const params = new URLSearchParams(window.location.search);
const cardId = params.get("id");
const cardsData = {
  card1: {
    title: "„ილიას გზა“ - ღვინის ტური ისტორიულ „გურამიშვილის მარანში“",
    price: "ბილეთი 25₾-დან",
    address: "საგურამო",
    place: "გურამიშვილის მარანი",
    image: "./393bfaeb-fee5-4497-9d57-10aec2069fad.jpg",
    map: "./map.png",

    desc1: "„გურამიშვილის მარანი“ საგურამოში მდებარეობს...",
    desc2: "ჩვენი კონცეფციით ღვინის ტურიზმი...",
    desc3: "რა დაგხვდებათ ჩვენთან სტუმრობისას...",
    desc4: "ტურის დეტალური აღწერა...",
    desc5: "დამატებითი ინფორმაცია...",
    desc6: "ბილეთის კატეგორიები...",
    desc7: "ბილეთის შეძენის შემდეგ აუცილებელია...",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card2: {
    title: "სათხილამურო სწავლება ბაკურიანში",
    price: "ბილეთი 95₾-დან",
    address:"PGCM+5C, ბაკურიანი",
    place: "Parking, ბაკურიანი ",
    image: "./d0b411b4-5c9e-4e55-b697-60423194b950.jpg",
    map: "./map.png",

    desc1: "ჯგუფური სათხილამურო კურსის ღირებულება 115 ლარი.",
    desc2: "ფასში შედის:<br>ინსტრუქტორების მომსახურება<br> საბაგიროს ბარათი (14 წლამდე ბავშვებისთვის)<br> ჯგუფში ირიცხება 4-8 ბავშვი",
    desc3: "<br>ინდივიდუალური კურსი დამწყებებისთვის:<br>ფასი - 1 საათი 95 ლარი",
    desc4: "სასრიალო ტრასები:<br>ბაკურიანი -- დიდველი, კოხტა, (იაგორას ველი დამწყებებისთვის)<br>დამატებით საკითხებზე დაგვიკავშირდით: +955 577 48 24 57",
    desc5: "დამატებითი ინფორმაცია...",
    desc6: "ფასი და პირობები...",
    desc7: "სარეგისტრაციო ფორმა<br>  *აუცილებელია ბილეთის შეძენის შემდეგ ორგანიზატორთან დაკავშირება - ლოკაციაზე, თარიღსა და დროზე შეთანხმება.",
    link: "#"
  },
   card3: {
    title: "„ჟოზეს სამხატვრო სკოლა“",
    price: "ბილეთი 25₾-დან",
    address: "საგურამო",
    place: "ჟოზეს სამხატვრო სკოლა",
    image: "./a4fada08-7070-4285-8da9-0fcb86f3a02d.webp",
    map: "./map.png",

    desc1: "„ჟოზეს სამხატვრო სკოლაში ისწავლება ხატვა, ფერწერა, კომპოზიცია, აპლიკაცია, ძერწვა პლასტელინითა და თიხით. სკოლაში ბავშვებს დახვდებათ სწავლებისთვის საჭირო ყველა ინვენტარი, მათ შორის პლასტელინი და თიხა.",
    desc2: "<br>სასწავლო პერიოდი მოიცავს პერიოდი 1 მაისიდან 31 მაისის ჩათვლით",
    desc3: "<br>პედაგოგი:სკოლის პედაგოგია მხატვარი-კარიკატურისტი “კემო”, ნიკო კემულარია. ჟირაფი ჟოზეს მთავარი მხატვარი. ასევე<br> საერთაშორისო სამხატვრო ფესტივალების არაერთგზის გამარჯვებული და პრიზიორი სხვადასხვა ქვეყნებში.",
    desc4: "ასაკი: სკოლაში მიიღებიან 4+ წლის ასაკის ბავშვები და ზრდასრულები;<br><br>პაკეტები და ღირებულება:<br>პაკეტი I - თვეში 4 გაკვეთილი (კვირაში 1 დღე, 1 საათიანი გაკვეთილები): თვეში 100 ლარი <br>პაკეტი II - თვეში 8 გაკვეთილი (კვირაში 2 დღე, 1 საათიანი გაკვეთილები): თვეში 160 ლარი<br>პაკეტი III - თვეში 12 გაკვეთილი (კვირაში 3 დღე, 1 საათიანი გაკვეთილები): თვეში 220 ლარი<br>შეღავათიანი პაკეტები დედმამიშვილებისთვის:<br>შეთავაზება დედმამიშვილებისთვის I - თვეში 4 გაკვეთილი (კვირაში 1 დღე, 1 საათიანი გაკვეთილები): 1 ბავშვის<br> სწავლების ღირებულება თვეში 80 ლარი;<br>შეთავაზება დედმამიშვილებისთვის II - თვეში 8 გაკვეთილი (კვირაში 2 დღე, 1 საათიანი გაკვეთილები): 1 ბავშვის<br> სწავლების ღირებულება თვეში 130 ლარი<br>შეთავაზება დედმამიშვილებისთვის III - თვეში 12 გაკვეთილი (კვირაში 3 დღე, 1 საათიანი გაკვეთილები): 1 ბავშვის სწავლების ღირებულება თვეში 190 ლარი",
    desc5: "დასწრების ჯგუფები და საათები:<br>ჟოზეს სამხატვრო სკოლა მუშაობს კვირაში 7 დღე, ორშაბათიდან - კვირა დღის ჩათვლით;<br>ორშაბათიდან-პარასკევის ჩათვლით, თითოეულ დღეს, მოქმედებს ოთხი ჯგუფი:<br>I ჯგუფი - 11:00 საათი;<br>II ჯგუფი - 13:00 საათი;<br>III ჯგუფი - 16:00 საათი;<br>IV ჯგუფი - 18:00 საათი<br><br>შაბათ-კვირას მოქმედებს ხუთი ჯგუფი:<br>I ჯგუფი - 11:00 საათი;<br>II ჯგუფი - 13:00 საათი;<br>III ჯგუფი - 15:00 საათი;<br>IV ჯგუფი - 17:00 საათი<br>V ჯგუფი - 19:00 საათი",
    desc6: "<br>დამატებითი აქტივობები:<br>· სასწავლო წლის განმავლობაში სამხატვრო სკოლას პერიოდულად ესტუმრება ჟირაფი ჟოზე, მოსწავლეების გაცნობისა და მათთან ერთად ფოტოსურათების გადასაღებად;<br></br>· წლის განმავლობაში ორჯერ, პარტნიორ გალერეაში ჩატარდება ბავშვების მიერ ჟოზეს სკოლაში შექმნილი ნამუშევრების გამოფენა; ბავშვებს საჩუქრად გადაეცემათ კატალოგი, რომელიც გააერთიანებს მათ მიერ შექმნილ გამორჩეულ ნამუშევრებს. ყველა მონაწილე მიიღებს სერტიფიკატს ჟირაფი ჟოზესგან;<br><br>მისამართი: თბილისი, დავით აღმაშენებლის გამზირი 119<br>ჟოზეს სამხატვრო სკოლა: https://www.facebook.com/JozesDrawingSchool",
    desc7: "ბილეთის შეძენის შემდეგ აუცილებელია...",
    link: "https://www.facebook.com/JozesDrawingSchool"
  },

   card4: {
  title: "პორტფოლიოს მოსამზადებელი კურსი",
  price: "ბილეთი 800₾-დან",
  address: "ონლაინ შეხვედრა",
  place: "zoom webinar(ონლაინ შეხვედრა)",
  image: "./529fe448-7978-452f-b162-afa68de720ed.webp",
  map: "./map.png",

  desc1: "„🌐 Online ფორმატი<br> კურსი განკუთვნილია აბიტურიენტებისთვის და ყველასთვის, ვისაც აინტერესებს ვიზუალური ხელოვნება ან მოდის<br> დიზაინი და სურს სწავლა მსოფლიოს წამყვან უნივერსიტეტებში. პროგრამა მოიცავს პროფესიონალური პორტფოლიოს<br> მომზადებას: ფერწერა, გრაფიკა, ილუსტრაცია, დიზაინი, კინო მხატვრობა, არქიტექტურა, მოდა და სხვა.<br> კურსს ხელმძღვანელობს მარიამ ყანდიაშვილი, მხატვარი და მასწავლებელი 10 წლიანი პედაგოგიური გამოცდილებით.<br> მისი კურსდამთავრებულები უკვე სწავლობენ მსოფლიოს წამყვან ვიზუალური ხელოვნებისა და მოდის<br> უნივერსიტეტებში, მათ შორის: Harvard University, Parsons School of Design (New York), Gerrit Rietveld Academy (Amsterdam),<br> Instituto Marangoni (Milan), Seoul Institute of the Arts და სხვა.",
  desc2: "კურსის სილაბუსი:<br>https://docs.google.com/document/d/19rJJsyGJ9Xe8GKGuA4ht7z8WAC59vUIv/edit?rtpof=true",
  desc3: "<br><br>📆 ინდივიდუალური სესიები - გრაფიკი შეთანხმებით<br>📌 კურსის ხანგრძლივობა: 3 თვე<br>📌 33 სესია<br>📌 კვირაში 3-ჯერ<br>📌 სესიის ხანგრძლივობა: 2,5 საათი<br>📌 კურსის სრული ღირებულება: 2400 ლარი<br>📌 გადახდა შესაძლებელია ყოველთვიურად: 800 ლარი თვეში<br>📌 ადგილების რაოდენობა: 10<br>💻 ონლაინ შეხვედრები შედგება Zoom-ის პლატფორმაზე",
  desc4: "მარიამ ყანდიაშვილის ვებ პორტფოლიო: https://www.mariamkandiashvili.org/",
  desc5: "დამატებითი ინფორმაცია...",
  desc6: "ბილეთის კატეგორიები...",
  desc7: "<br>Instagram: Kenkra Studio (@kenkrastudio) • Instagram photos and videos<br>Facebook: Kenkra Studio | Tbilisi | Facebook",
  link: "https://www.facebook.com/share/v/1EfNji9ryw/"
},

   card5: {
    title: "„სტუმრობა არაგვისპირის მარანში “",
    price: "ბილეთი 95₾-დან",
    address: "Aragvispiri Village, Chalis Agarakebi(Unique Code 0001, Dusheti 1804)",
    place: "Aragvispiri Wine Cellar LLC",
    image: "./c610695d-ee6e-44bf-89ad-a8882e5674f2.webp",
    map: "./map.png",

    desc1: ",,არაგვისპირის მარანი“თავისი კონცეფციით განსხვავებული სამასპინძლო სივრცეა, რომელიც გასტრონომიულ და ღვინის ტურებს <br>აერთიანებს. ჩვენს სამზარეულოში თითოეული კერძი ღვინოს ეხამება, თავად ღვინო კი, „არაგვისპირის მარნის” გამწვანებულ და <br>სიმშვიდეში ჩაფლულ გარემოს. აქ ღვინო ჩვენივე ხელით იწურება და მზადდება.<br><br>ჩვენი მარნის მთავარი მიმართულება ლოკალურ",
    desc4: "მცხეთა-მთიანეთის მხარეში, დუშეთის მუნიციპალიტეტის სოფელ არაგვისპირში მდებარე გასტრონომიული სივრცე, რომელიც საოჯახო<br> სასტუმროსა და სამზარეულოს აერთიანებს, მშვიდ, გამწვანებულ გარემოში მოსვენების გარდა, სტუმრებს საინტერესო მასტერკლასებს და<br> <br>აქტივობებს სთავაზობს. მათ შორის, ქართული ტრადიციული კერძების მომზადება-დაგემოვნებას და ღვინისა და ჭაჭის წარმოების პროცესში მონაწილეობის მიღებას.<br><br>ადგილობრივი ფერმერებისგან და ჩვენი ბაღიდან ვიღებთ მხოლოდ საუკეთესო და სეზონურ პროდუქტებს. წინ ვწევთ ქართულ <br>ტრადიციულ გასტრონომიას და ფართოდ ვაცნობთ მის ღირებულებებს ჩვენი საავტორო ხედვით.<br><br>სტუმრობა მარანში და მასტერკლასები:<br>კულინარიული მასტერკლასი;<br>ხინკლის მომზადების მასტერკლასი;<br>ხაჭაპურის მომზადების მასტერკლასი;<br>მწვადი წალამზე.<br>ფასი: 95 ლარი ერთ სტუმარზე, სტუმრის რაოდენობა 2-9.<br><br>ორი სახეობის ღვინის დეგუსტაცია და ღვინის დაყენების პროცესის გაცნობა<br>ხინკლის მომზადების მასტერკლასი;<br>ხაჭაპურის მომზადების მასტერკლასი;<br>მწვადი წალამზე;<br>განთავსება.<br>ხანგრძლივობა: 3საათი<br><br>ენა: ქართული / ინგლისური / რუსული<br><br>ფასი: 185ლარი ერთ სტუმარზე (ერთ საწოლიანი ნომერი ორი სტუმრისთვის), სტუმრის რაოდენობა 2-9)<br>კერძებისა და ღვინის შეხამების მასტერკლასი:<br><br>- სამი კერძის და მათი ღვინოსთან სწორად შეხამების გამოცდილება, რომელიც მოიცავს 3 სახეობის ღვინის დეგუსტაციას და მენიუს <br>სეზონური კერძებით.<br><br>ფასი: 120ლარი ერთ სტუმარზე, სტუმრის რაოდენობა 2-9<br><br>ენა: ქართული / ინგლისური / რუსული<br><br>ხანგრძლივობა: 4 საათი<br><br>- სამი კერძის და მათი ღვინოსთან სწორად შეხამების გამოცდილება, რომელიც მოიცავს 3 სახეობის ღვინის დეგუსტაციას და მენიუს სეზონური კერძებით, განთავსებით<br>ფასი: 200ლარი ერთ სტუმარზე (ერთ საწოლიანი ნომერი ორი სტუმრისთვის), სტუმრის რაოდენობა 2-9",    desc3: "რა დაგხვდებათ ჩვენთან სტუმრობისას...",
    desc2: "",
    desc5: "ბილეთის ყიდვის შემდგომ, ვიზიტის და სასტუმროს დასაჯავშნათ გთხოვთ დაუკავშირდეთ ნომერზე - 595 567 890 <br>(სოფია ჯოხაძე)<br>infoaragvispiriwinecellar@gmail.com",
    desc6: "<br><br>სამუშაო საათები/WorkingHours:<br>Monday-Sunday:11:00-23:00",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card6: {
    title: "„ქართული ცეკვის მასტერკლასი უცხოელებისათვის“",
    price: "ბილეთი 270₾-დან",
    address: "ადამ მიცკევიჩის ქ. 27გ, თბილისი",
    place: "dance masterclases",
    image: "./b1d900a1-01f1-4eae-af3a-9a3840b57d60.webp",
    map: "./map.png",

    desc1: "„ქართული ცეკვის მასტერკლასი უცხოელებისათვის ტარდება ერთჯერადად და მოიცავს შემდეგ მომსახურებას: <br>სტუმრების დახვედრა და მათი გადაადგილების უზრუნველყოფა სტუდიაში და უკან (ტრანსფერი), საათნახევრიანი<br> მასტერკლასი პროფესიონალებთან ერთად, საინტერესო პრეზენტაცია, ფურშეტი, დინამიური მუსიკა, ფოტო/ვიდეო<br> გადაღება, ლამაზი ილეთები და ცეკვა აჭარული. მოთხოვნისა და არჩევის მიხედვით, შესაძლებელია სხვა ცეკვის საბაზო<br> ილეთების შესწავლა. მონაწილეობა შეუძლიათ მიიღონ ბავშვებმა, ქალბატონებმა და მამაკაცებმა. ადგილზე, წინასწარი<br> შეთანხმებით, დამატებითი ღირებულებაა ქართული ცეკვის ნაციონალური კოსტუმები, რომლებიც გაალამაზებენ<br><br> ბოლოს შესწავლილ ცეკვას. ჩვენი შეხვედრა და აღნიშნული მასტერკლასი დაუვიწყარი მომენტებისა და ბედნიერი დღის <br>საწინდარია.<br<brჩვენ გვსტუმრობენ საქართველოდან, ამერიკიდან, ესტონეთიდან, რუსეთიდან, საბერძნეთიდან, უნგრეთიდან,<br უკრაინიდან, პოლონეთიდან, ავსტრიიდან, კანადიდან, იაპონიიდან და სხვა",
    desc2: "<br>ჩფასები:<br>ფასი 1 ადამიანზე - 270 ლარი<br>ფასი 2 ადამიანზე - 290 ლარი<br>ყოველი მესამე მონაწილე - 145 ლარი<br>ჯგუფებზე, 5 კაციდან, მოქმედებს ფასდაკლება<br>მასტერკლასი ტარდება როგორც თბილისში ასევე ბათუმში.<br>დღე, საათი და ლოკაცია უნდა შეათანხმოთ ორგანიზატორთან წინასწარ, მინიმუმ 3 დღით ადრე.<br>საკონტაქტო - +995 577 230 300",
    desc3: "",
    desc4: "<br><br>გარდა აღნიშნული მასტერკლასისა, პროექტი, გთავაზობთ სხვა ტიპის მომსახურებას, როგორიცაა: ცალკე ფოტოსესია ნაც.კოსტუმებში, ფლეშმობი რიყის პარკში, მოცეკვავეებისა და მომღერლების პერფორმანსი პატარა ღონისძიებებზე და სხვა თქვენი სურვილის მიხედვით.<br>გთხოვთ ბილეთის შეძენამდე აუცილებლად დაუკავშირდით ორგანიზატორს.<br>თქვენ ერთი ნაბიჯით წინ ხართ გახდეთ ჩვენი კულტურის უშუალო მონაწილე.",
    desc5: "დამატებითი ინფორმაცია...",
    desc6: "ბილეთის კატეგორიები...",
    desc7: "ბილეთის შეძენის შემდეგ აუცილებელია...",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card7: {
    title: "სამშენებლო სამართლის ABC",
    price: "ბილეთი 390₾-დან",
    address: "10 Petre Melikishvili St, Tbilisi 0179",
    place: "Tbilis philarmonic by Mercure Hotel",
    image: "./b5cbee5f-5c62-461d-aee5-9da4e94527a1.webp",
    map: "./map.png",

    desc1: "J&J Training Center გთავაზობთ ლექციათა ციკლს თემაზე „სამშენებლო სამართლის ABC“,<br>რომელსაც გაუძღვება სამშენებლო სამართლის ექსპერტი ნინა ჯულაყიძე.<br>პრაქტიკული კურსი „სამშენებლო სამართლის ABC“ აერთიანებს ოთხ<br>შეხვედრას, რომლის ფარგლებშიც სილაბუსით გათვალისწინებული საკითხების განხილვა განხორციელდება case study<br>პრინციპით.<br><br>სამშენებლო სამართალი ერთ-ერთი ყველაზე პრაქტიკული და მოთხოვნადი მიმართულებაა. თუმცა, დამწყები<br>იურისტისთვის ხშირად რთულია დაინახოს საიდან იწყება ეს სფერო, რა ეტაპებს მოიცავს სამშენებლო პროცესი და<br>რა როლი აქვს იურისტს თითოეულ ეტაპზე.<br><br>კურსი განკუთვნილია დამწყები იურისტებისათვის და ყველა იმ პირისთვის, ვისაც სურს სამშენებლო სამართლის<br>სრული ციკლის დანახვა მარტივად, პრაქტიკულად და სისტემურად.<br><br>კურსის მიზანია მსმენელს შეუქმნას მკაფიო წარმოდგენა, რა არის სამშენებლო სამართალი, როგორ იწყება<br>მშენებლობა, რა მნიშვნელობა აქვს მიწის სამშენებლო უნარიანობის შეფასებას, რა ეტაპებს გადის საქმე ნებართვის<br>მოპოვებამდე, როგორ მზადდება მშენებარე უძრავი ქონების ხელშეკრულებები, რა როლი აქვს მუნიციპალურ<br>ინსპექციას და როგორ გადადის მშენებლობა დავაში.",    desc2: "ჩვენი კონცეფციით ღვინის ტურიზმი...",
    desc3: "<br><br>კურსი განკუთვნილია:<br>👉 დამწყები იურისტებისთვის, რომელთაც სამშენებლო ბინა აინტერესებთ;<br>👉 მოქმედი იურისტებისთვის, რომელთაც სურთ საკუთარი ცოდნის სისტემატიზაცია და გაღრმავება;<br>👉 არქიტექტორებისთვის, ვისაც სურს უკეთ გაიგოს ნებართვის მოპოვების პროცესში მნიშვნელოვანი ნორმატიული<br>დოკუმენტაციის შინაარსი და სამართლებრივი რისკები;<br>👉 დეველოპერული კომპანიების მენეჯერებისა და თანამშრომლებისთვის;<br>👉 ყველასთვის, ვისაც სურს დაინახოს სამშენებლო პროცესის სამართლებრივი მხარე;<br><br>კურსის სტრუქტურა:<br>▪ 30 მაისი მიწის სამშენებლო პოტენციალი და მშენებლობის ნებართვის გზა<br>ინ. სილაბუსი https://shorturl.at/UlMzC<br>▪ 6 ივნისი სამშენებლო დოკუმენტაცია და ადმინისტრაციული გარიგებები<br>ინ. სილაბუსი https://shorturl.at/BQPWH<br>▪ 13 ივნისი მშენებლობის საკითხები, სამშენებლო დარღვევები და სანქციები<br>ინ. სილაბუსი https://shorturl.at/AdJiB<br>▪ 20 ივნისი მშენებლობის დავები და სასამართლოში გასაჩივრება<br>ინ. სილაბუსი https://shorturl.at/Uh7CT",
    desc4: "",
    desc7: "📆თარიღები: 𝟏𝟑 ივნისი, 𝟐𝟎 ივნისი<br>⏰დრო: 𝟏𝟏:𝟎𝟎–𝟏𝟕:𝟎𝟎<br><br>📍გამართვის ადგილი: სასტუმრო „მერკური“, პეტრე მელიქიშვილის 𝟏𝟎 (ფილარმონიასთან), ასევე 𝐳𝐨𝐨𝐦 პლატფორმის მეშვეობით.<br><br>💸ერთი შეხვედრის ღირებულება: 𝟑𝟗𝟎 ლარი;",
    desc5: "",
    desc6: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card8: {
    title: "„აირჩიე ღონისძიება“",
    price: "ბილეთი 60₾-დან",
    address: "9 Ivane Javakhishvili St, Tbilisi",
    place: "",
    image: "/b939afe0-ae56-4a62-a491-373ec2d83185.jpg",
    map: "./map.png",

    desc1: "აღწერა<br><br>კურსის სრული წრის გავლის შემდეგ კურსის წარმატებულ კურსდამთავრებულს,<br>თუ ექნება ინტერესი, შესაძლებლობა აქვს დასაქმდეს კომპანიის მონიტორინგის,<br>მიწის მონიტორინგის, სასამართლო საქმეების, ჩვენი ინსტრუქტორების დახმარებით,<br>საკუთარი პროფილის მიმართულებით და მოამზადოს საკუთარი რეზიუმე.<br>შეხვედრები ტარდება ყოველ შაბათს მასალა, თეორიული და პრაქტიკული გაკვეთილი.<br>ხანგრძლივობა - 2 საათი<br>მონაწილეობის ღირებულება - ₾<br>ასაკი: 3+<br>გამოცდილი ნიჭების 3 კვირის განმავლობაში ნადირობა",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "დამხმარე ლინკები:<br>Facebook: https://www.facebook.com/nariceramicstudio<br>Instagram: https://www.instagram.com/nari_ceramicstudio",
    desc7: "ბილეთის შეძენის შემდეგ აუცილებელია...",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card9: {
    title: "„აირჩიე ღონისძიება“",
    price: "ბილეთი 50₾-დან",
    address: "გ.ახვლედიანის 25, თბილისი 0108",
    place: "გ.ახვლედიანის 25, თბილისი 0108",
    image: "./26cd7407-cc45-485e-9e76-c90cfabcd38a.webp",
    map: "./map.png",

    desc1: "",
    desc2: "გაღწერა<br><br>ცეშის სახელოსნოში,, საბავშვო კვირეულია” ერთი კვირის განმავლობაში 50 ლარის ნაცვლად<br>თარიღებში 1.06/2.06/3.06/4.06/5.06/6.06/7.06<br>მოვემსახურებით ფასდაკლებით მხოლოდ 35 ლარად",
    desc3: "რა დაგხვდებათ ჩვენთან სტუმრობისას...",
    desc4: "<br>შემოქმედებითი სახელოსნო ,,ცეში”” საპნის დამზადების შემეცნებით ვორქშოფზე პატარებს უმასპინძლებს მისამართზე გ.ახვლედიანის 25 (ყოფილი პეროვსკაია)<br><br>პროგრამის ფარგლებში პატარები შეარჩევენ სასურველ ფორმებს :მარწყვებს, სტიჩის, ლაბუბუს, , გულებს, დათუჩებსა და ა.შ.<br><br>საპონს სურნელითა და ფერებით საკუთარი გემოვმებით შეაზავებენ , ნაშრომებს კი საჩუქრად წაიღებენ.<br><br>საპნის შრობის პარალელურად მოისმენენ საპნის წარმოშობის ისტორიას, მოხატავენ დეკორატიულ სკულპტურებს .<br><br>მასტერკლასი შემეცნებითია . პატარებში აღძვრავს შინაგან ინტერესსა და ეხმარება ახალი შესაძლებლობების აღმოჩენაში , ასევე ემსახურება დამოუკიდებლად მუშაობის, გადაწყვეტილებების მიღების, შემოქმედებითი უნარების , მოტორიკის განვითარებას❤️<br><br>რაც მთავარია, შეიძენს ახალ , შემოქმედებით მეგობრებს.<br>5 წლამდე ბავშვის სტუმრობისას აუცილებელია მშობლის დასწრება.",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card10: {
    title: "„პატარა ჯადოქრების სახელოსნო✨“",
    price: "ბილეთი 45₾-დან",
    address: "გ.ახვლედიანის 25, თბილისი 0108",
    place: "გ.ახვლედიანის 25, თბილისი 0108",
    image: "./69bb929c-0330-43fa-afc5-4fc8be3b2d1d.webp",
    map: "./map.png",

    desc1: ".",
    desc2: "",
    desc3: "",
    desc4: "<br>აღწერა<br>შემოქმედებითი სახელოსნო ,,ცეში” გიწვევთ ყველაზე ჯადოსნურ და ფერად თავგადასავალში! ✨🎨<br><br>გსურთ იხილოთ, როგორ ცოცხლდება საღებავები წყლის ზედაპირზე?<br><br>ებრუ — ეს არის უძველესი აღმოსავლური ხელოვნება, სადაც ყოველი ნახატი უნიკალურია და მისი განმეორება შეუძლებელია.<br><br>მასტერკლასის განმავლობაში თქვენს მიერ შექმნილ უნიკალურ ნახატს გადაიტანთ სკულპტურულ ფიგურაზე / გააშრობთ და თან წაიღებთ.<br><br>თითოეული მონაწილე შექმნის 3 ნაშრომს<br><br>ხანგრძლივობა : 60 წთ.",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card11: {
    title: "„თიხაზე ძერწვის ვორკშოფი“",
    price: "ბილეთი 25₾-დან",
    address: "9 Ivane Javakhishvili St, Tbilisi",
    place: "9 Ivane Javakhishvili St, Tbilisi",
    image: "/4ac05ca4-bbc7-46fa-8c0b-7bba1711d18d.webp",
    map: "./map.png",

    desc1: "„<br>აღწერა<br>კერამიკის სტუდია ნარი გთავაზობთ თიხაზე ძერწვის ვორქშოპებს.<br>თუ გრძელი და დამღლელი სამუშაო კვირის შემდეგ დროის სასიამოვნოდ გატარება და განტვირთვა გსურს, გვეწვიე ნარის ვორქშოპზე და ჩვენი ინსტრუქტორების დახმარებით შექმენი და მოხატე შენთვის სასურველი კერამიკის ნივთები.<br>ჩვენთან დაგხვდება ყველა საჭირო მასალა, მყუდრო და მეგობრული გარემო.<br>ხანგრძლივობა - 3 საათი<br>ჯგუფში მონაწილეების რაოდენობა - 6<br>გამზადებულ ნივთებს 3 კვირის განმავლობაში წაიღებ.<br>დამხმარე ლინკები:<br><br>: https://www.facebook.com/nariceramicstudio<br><br>Instagram: https://www.instagram.com/nari_ceramicstudio",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card12: {
    title: "„როგორ მოვაწყოთ საკუთარი კინოჩვენება - ვორქშოფი კუბში“",
    price: "ბილეთი 25₾-დან",
    address: "Ilia Chavchavadze Avenue T'bilisi, 0178",
    place: "Cube in context",
    image: "./59259931-66ae-4240-a639-ec07cf6abe73.webp",
    map: "./map.png",

    desc1: "✨ საკუთარი კინოჩვენების მოწყობის ვორქშოფი — კუბში<br><br><br>გიყვარს კინო? გინდა, ზაფხულის რიგითი საღამოები დაუვიწყარ გამოცდილებად გადააქციო?<br>ერთხელ მაინც თუ გიფიქრია საკუთარი კინოჩვენების მოწყობაზე და გსურს იცოდე, საიდან დაიწყო - ეს ვორქშოფი შენთვისაა!<br><br>შენ შეგიძლია ოჯახის წევრები, ბავშვები, მეგობრები, მეზობლები, სანათესაო - დიდი ეკრანის წინ შეკრიბო და ბუნებაში, ეზოში, აგარაკზე, თუ ტერასაზე, კინოსეანსისთვის სანსაკუთრებული გარემო შექმნა.<br></br><br>ვორქშოფი შექმნილია როგორც კინოს მოყვარულებისთვის, ასევე მათთვის, ვისაც უბრალოდ, სურს:<br>- მეგობრებთან ერთად, კინო საღამოების მოწყობა;<br>- აგარაკზე ან ბუნებაში კინოჩვენებების დაგეგმვა;<br>- ბავშვებისთვის ჯადოსნური, ეკრანის წინ, დროის დაორგანიზება;<br>- ღია ცის ქვეშ, განსაკუთრებული ატმოსფეროს შექმნა;<br>- საყვარელი ფილმების ირგვლივ ადამიანების გაერთიანება.<br><br>✨ ვორქშოფზე გაიგებთ:<br>- როგორ შეარჩიოთ იდეალური ლოკაცია;<br>- როგორ გადააქციოთ ნებისმიერი სივრცე “კინოდარბაზად”;<br>- როგორ მოიძიოთ ან შეარჩიოთ ტექნიკა — მარტივად და ხელმისაწვდომად;<br>- როგორ მოაწყოთ გარემო მაყურებლისთვის კომფორტულად და ესთეტიკურად;<br>- როგორ შეარჩიოთ ფილმები სხვადასხვა ასაკისა და ინტერესების აუდიტორიისთვის;<br>- რა ფილმები სჯობს აჩვენოთ ბავშვებს;<br>- როგორ წარმართოთ საინტერესო დისკუსია ჩვენების შემდეგ;<br>- როგორ მოიწვიოთ ხალხი და შეინარჩუნოთ მაყურებელი;<br>- როგორ მოაცილოთ ბავშვები და უფროსებიც გაჯეტებს;<br>- როგორ აქციოთ რიგითი საღამოები ნამდვილ თავგადასავლებად<br><br>ეს არის შეხვედრა მათთვის, ვისაც სჯერა, რომ კინოს შეუძლია:<br>✨ ადამიანების დაახლოება;<br>✨ მოგონებების შექმნა;<br><br>✨ ბავშვებისთვის ეკრანის შთამაგონებელი გამოცდილებით ჩანაცვლება; ✨ ბუნებაში ერთად ყოფნის კულტურის გაძლიერება;<br><br><br>ვორქშოფი განკუთვნილია:<br> კინოს მოყვარულებისთვის<br>— მშობლებისთვის<br>— მასწავლებლებისთვის<br>— ახალგაზრდებისთვის<br>— მეგობრების ჯგუფებისთვის<br>— მათთვის, ვინც ზაფხულს ქალაქგარეთ გეგმავს<br>— და ყველასთვის, ვისაც უნდა საკუთარი პატარა კინოჩვენებების შექმნა<br><br>ადგილი: Cube in Context<br>გარემო: მზიურის პარკი<br>ადგილების რაოდენობა შეზღუდულია<br><br>ასაკობრივი შეზღუდვის შესახებ ინფორმაცია: 16+ წელი<br>ხანგრძლივობა: 3 საათი; ყავის შესვენებით",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card13: {
    title: "„სადაც გემრიელი საკვები და იღბალი ერთმანეთს ხვდება!“",
    price: "ბილეთი 75₾-დან",
    address: "5 Petre Melikishvili St, Tbilisi 0108",
    place: "afisha brasserie",
    image: "./b5cbee5f-5c62-461d-aee5-9da4e94527a1.webp",
    map: "./map.png",

    desc1: "აზიური ბუფეტი & ფენ შუის საღამო თიკა ქოქაშვილთან ერთად<br><br><br>საღამო, სადაც დახვეწილი აზიური სამზარეულო, საინტერესო საუბრები და მყუდრო ატმოსფერო ერთიანდება.<br>გვეწვიეთ Afisha Brasserie-ში აზიური სტილის ბუფეტზე, რასაც მოჰყვება განსაკუთრებული შეხვედრა ფენ შუის სპეციალისტსა და ენერგოკონსულტანტ თიკა ქოქაშვილთან.<br><br>აღმოაჩინეთ პრაქტიკული ფენ შუის საიდუმლოებები:<br>•⁠ ⁠როგორ შევქმნათ ჰარმონია სახლსა და სამუშაო სივრცეში;<br>•⁠როგორ შემოვიტანოთ ბალანსი ყოველდღიურობაში;<br>•⁠ ⁠როგორ გავათავისუფლოთ ადგილი ახალი შესაძლებლობებისა და პერსონალური ზრდისთვის.<br>დეტალები:<br>•⁠ ⁠თარიღი: 13 ივნისი<br>•⁠ ⁠დრო: 18:00 საათი<br>•⁠ ⁠ლოკაცია: Afisha Brasserie<br>•⁠ ⁠ღირებულება: 75 ლარი<br><br>ზღაპრული ფაქტი: ფასში შედის ულიმიტო აზიური ბუფეტი, გამაგრილებელი სასმელები, ჩაი და ყავა!",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card14: {
    title: "„დილის იოგა თბილისი ჰილსის გამწვანებულ ვუდს პარკში“",
    price: "ბილეთი 60₾-დან",
    address: "MR4V+QC4 Tbilisi",
    place: "Tbilis Hills, Wood parks",
    image: "./902d0b24-333e-4edf-9f22-e2c84bf2d722.webp",
    map: "./map.png",

    desc1: "„14 ივნისს, 10:00 საათზე, გეპატიჟებით იოგის განსაკუთრებულ მასტერკლასზე ჩვენს სიმწვანეში ჩაფლულ Woods Park-ში.<br><br>ამჯერად, თქვენს სხეულსა და გონებაზე დოდუკა იზრუნებს - ერთ-ერთი ყველაზე გამოცდილი და მაღალი კვალიფიკაციის მქონე ინსტრუქტორი საქართველოში, რომლის პრაქტიკებიც ყოველთვის სავსეა განსაკუთრებული ენერგეტიკითა და პროფესიონალიზმით.<br><br>სრული რელაქსაციისთვის, ვარჯიშის შემდეგ გელით „ONO at Hills“-ის გამაჯანსაღებელი და უგემრიელესი სმუზები.<br><br>🕑 დაწყების დრო: 10:00 საათი<br>⏳ ხანგრძლივობა: 1 საათი<br><br>მონაწილეობის საფასური: 60 ლარი<br>(ღირებულება მოიცავს მასტერკლასს, welcome drink-ს და ვარჯიშისთვის საჭირო სრულ ინვენტარს).<br><br><br>მისამართი: თბილისი ჰილსი, ვუდს პარკი (https://maps.app.goo.gl/NPxnjHYGQsqENgkt6?g_st=ic)<br><br>სტუმრები დაიშვებიან 15 წლიდან.<br><br><br>დამატებითი კითხვებისთვის, დაგვიკავშირდით ნომერზე: +995 599 17 56 53",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card15: {
    title: "„შუა საუკუნეების ილუმინაციის საერთაშორისო მასტერკლასები“",
    price: "ბილეთი 130₾-დან",
    address: "161 ე, 50 Tina Iosebidze St, Tbilisi 0101",
    place: "N161 საჯარო სკოლა",
    image: "./3d09c1e0-ef4f-4a42-9676-e614ab4ebe8b.webp",
    map: "./map.png",

    desc1: "✨ პირველად საქართველოში — ვიწყებთ შუა საუკუნეების ილუმინაციის საერთაშორისო მასტერკლასებს.<br><br>გაიცნობთ ტანია ქროსინგჰემს — ავსტრალიელ ხელოვანს, კალიგრაფს და ილუმინირების ოსტატს, რომელიც ამჟამად ფინეთში მოღვაწეობს და უკვე 35 წელზე მეტია მუშაობს შუა საუკუნეების ხელნაწერების გაფორმების, ილუმინაციის, კალიგრაფიისა და ჰერალდიკის ხელოვნებაზე.<br><br></br>ტანია სრულად თვითნასწავლი ხელოვანია. მან სწავლა იმ პერიოდში დაიწყო, როდესაც ამ სფეროში არც მასწავლებლები არსებობდნენ და არც ინტერნეტი — მხოლოდ რამდენიმე წიგნი და უსაზღვრო სიყვარული ხელოვნების მიმართ.<br>წლების განმავლობაში დაგროვილი ცოდნით მან დააფუძნა საკუთარი ილუმინაციის სკოლა, რათა სხვებისთვისაც გაეზიარებინა ეს უნიკალური და იშვიათი ხელოვნება.<br>📜 ივნისში ტანია თბილისს ეწვევა და ჩაატარებს ორ ექსკლუზიურ მასტერკლასს:<br><br>🌿 14 ივნისი<br>„აკანთუსის ილუმინირებული ასოები“<br>🕚 11:00 – 17:00<br>🍽 ლანჩის ჩათვლით<br><br>📍 ლოკაცია:<br>ქ. თბილისი, იოსებიძის N50<br>161-ე საჯარო სკოლის მუზეუმის სივრცე<br><br>მასტერკლასებზე თქვენ:<br>✨ შეისწავლით შუა საუკუნეების ხელნაწერებში გამოყენებულ აკანთუსის ორნამენტებს<br>✨ შექმნით საკუთარ დეკორირებულ ასოს ან სანიშნეს<br>✨ იმუშავებთ პროფესიონალურ მასალებზე<br>✨ მიიღებთ ეტაპობრივ, პრაქტიკულ სწავლებას<br>✨ გექნებათ წვდომა დამატებით ონლაინ რესურსებზე, რათა სწავლა სახლშიც გააგრძელოთ<br>💠 ღირებულება მასტერკლსისთვის:<br>130₾ — არაწევრებისთვის<br><br><br>📌 ადგილები შეზღუდულია<br><br>*თითოეული კურსის დასასრულს გაიცემა ორენოვანი სერთიფიკატი.<br>*ღონისძიება ხორციელდება თინათის სვანიძე-ვენკოს ინიციატივითა და მხარდაჭერით, ქართული კალიგრაფიის პირველი საერთაშორისო ასოციაციის ორგანიზებით.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card16: {
    title: "„თიხაზე ძერწვის ვორკშოფი“",
    price: "ბილეთი 25₾-დან",
    address: "9 Ivane Javakhishvili St, Tbilisi",
    place: "9 Ivane Javakhishvili St, Tbilisi",
    image: "./0598e109-b4f7-4779-8289-b43f7572ddb4.webp",
    map: "./map.png",

    desc1: "„<br>აღწერა<br>კერამიკის სტუდია ნარი გთავაზობთ თიხაზე ძერწვის ვორქშოპებს.<br>თუ გრძელი და დამღლელი სამუშაო კვირის შემდეგ დროის სასიამოვნოდ გატარება და განტვირთვა გსურს, გვეწვიე ნარის ვორქშოპზე და ჩვენი ინსტრუქტორების დახმარებით შექმენი და მოხატე შენთვის სასურველი კერამიკის ნივთები.<br>ჩვენთან დაგხვდება ყველა საჭირო მასალა, მყუდრო და მეგობრული გარემო.<br>ხანგრძლივობა - 3 საათი<br>ჯგუფში მონაწილეების რაოდენობა - 6<br>გამზადებულ ნივთებს 3 კვირის განმავლობაში წაიღებ.<br>დამხმარე ლინკები:<br><br>: https://www.facebook.com/nariceramicstudio<br><br>Instagram: https://www.instagram.com/nari_ceramicstudio",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card17: {
    title: "„შოკოლადის მასტერკლასი“",
    price: "ბილეთი 75₾-დან",
    address: "გ.ახვლედიანის 25, თბილისი 0108",
    place: "ცეში",
    image: "./d9af6599-fd7f-4f72-8283-85c5fa381f4a.webp",
    map: "./map.png",

    desc1: "🍓✨ აღმოაჩინე შოკოლადის ხელოვნება — გეპატიჟებით განსაკუთრებულ მასტერკლასზე! ✨🍫<br><br><br>💞 წყვილებისთვის<br>👯 მეგობრებისთვის<br>🌷 ან უბრალოდ მათთვის, ვისაც სურს მოიწყოს ტკბილი შეხვედრა საკუთარ თავთან<br><br><br>ეძებთ იდეალურ გზას განტვირთვისთვის, სასიამოვნო დროის გასატარებლად ან უბრალოდ გსურთ შეეხოთ შოკოლადის ყველაზე ტკბილ ხელოვნებას?<br><br>🌟 მოემზადეთ საღამოსთვის, სადაც მთავარი გმირი თქვენი ფანტაზია და უმაღლესი ხარისხის შოკოლადი იქნება!<br><br><br>მასტერკლასზე დაგხვდებათ:<br>🍫 შოკოლადის სამყაროს საინტერესო საიდუმლოებები<br>🍓 მარწყვისა და შოკოლადის დახვეწილი შეხამება<br>✨ ოქროსფერი პიგმენტებითა და ელეგანტური დეკორით გაფორმებული შოკოლადში ამოვლებული მარწყვების შექმნა<br>🍫 პრემიუმ ფილა-შოკოლადების დამზადება თქვენივე შერჩეული გემოებითა და დიზაინით<br>🎶 გემოვნებიანი მუსიკა<br>🥂 სასიამოვნო და მყუდრო გარემო<br>🤍 სრული განტვირთვა და შემოქმედებითი პროცესი<br><br>🎁 დღის ბოლოს სახლში წაიღებთ თქვენს მიერ შექმნილ შოკოლადის ნამუშევრებს ლამაზ, პრემიუმ შეფუთვაში.<br><br>✨🍓 შექმენი, დააგემოვნე და წაიღე სახლში შენი ტკბილი ხელოვნება! 🍫💝",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card18: {
    title: "„🍓 საბავშვო შოკოლადის ვორქშოფი 🍫“",
    price: "ბილეთი 55₾-დან",
    address: "გ.ახვლედიანის 25, თბილისი 0108",
    place: "ცეში",
    image: "./96657c13-99e3-49fa-83c6-42bfb92f64ca.jpg",
    map: "./map.png",

    desc1: "აღწერა<br><br>შოკოლადის სამყარო პატარა, მაგრამ განსაკუთრებული მოგზაურობაა ნუგბაში!<br><br>კურსების ფარგლებში ბავშვები შეისწავლიან შოკოლადის მომზადების<br>და საკვები ინგრედიენტების გაფორმების მასტერკლასებს.<br><br>თბილი გარემო, შემოქმედებითი პროცესი და ბევრი შოკოლადი ერთადმაის.<br>ნამდვილად — ყველა პატარა მასტერკლასისთვის. ✨<br><br>⏳ ხანგრძლივობა: 90 წუთი<br><br>👨‍🍳 8 წლამდე ბავშვების მონაწილეობისთვის აუცილებელია უფროსის დასწრება.<br><br>📍 ლოკაცია - 10<br>🕔 დასაწყისი 17:00<br>💰 ფასი - 55 ლარი",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card19: {
    title: "„Artarea ED - საზაფხულო სკოლა საგურამოში“",
    price: "ბილეთი 1376₾-დან",
    address: "WQ23+RMG Saguramo",
    place: "საგურამო",
    image: "./3df1d7cb-9efd-43e1-9b23-023e7c5378f4.webp",
    map: "./map.png",

    desc1: "აღწერა<br><br>Artarea ED-ის 10-დღიანი საზაფხულო სკოლა საგურამოში.<br><br>ეს არის კრეატიული სამყაროიდან სრულად განსხვავებული სივრცე, სადაც აქცენტი ცოცხალ ურთიერთობებსა<br>და ბუნებაში თამაშზე კეთდება.<br><br>ღირებულებებში შედის ტრანსპორტირება, სამჯერადი კვება და სრული პროგრამა.<br><br>ბავშვებს დახვდებათ დეტალურად შემუშავებული პროგრამა: არქეოლოგიური გათხრები, მითოლოგია,<br>არტთერაპია, კულინარია, მეწარმეობის სკოლა, თეატრალური აქტივობები,<br>ინგლისურენოვანი თამაშები და ფიზიკური აქტივობები.<br><br>• I ნაკადი: 15 ივნისი — 26 ივნისი<br>• II ნაკადი: 29 ივნისი — 10 ივლისი<br>• III ნაკადი: 13 ივლისი — 24 ივლისი<br>• IV ნაკადი: 27 ივლისი — 7 აგვისტო<br>• V ნაკადი: 10 აგვისტო — 21 აგვისტო<br>• VI ნაკადი (ბოლო ნაკადი): 24 აგვისტო — 4 სექტემბერი<br><br>10:00 – 18:00 (ორშაბათი – პარასკევი)<br><br>ბილეთის ღირებულება: 1376 ლარი.<br><br>ასაკობრივი შეზღუდვა: 6 – 12 წელი.<br><br>ლოკაცია: საგურამო, https://maps.app.goo.gl/MBcYcfTsPeKCNVUg7?g_st=iw",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

   card20: {
    title: "„ბავშვებისთვის ყვავილების მასტერკლასი“",
    price: "ბილეთი 70₾-დან",
    address: "51 Polikarpe Kakabadze St, Tbilisi 0108",
    place: "Andza Tbilis Hotel",
    image: "./83b1823b-d56e-44ca-9b4f-931223443351.jpg",
    map: "./map.png",

    desc1: "შემოქმედება • ბუნება • ემოციები<br><br>ვინ ვართ ჩვენ:<br>Concept Flowers<br>ყვავილების კონცეპტუალური სივრცე, სადაც სილამაზე, ემოცია და კრეატივი ერთიანდება.<br><br>ჩვენი მიზანია:<br>• სიყვარულის გაღვივება ბუნების მიმართ<br>• ესთეტიკის განვითარება<br>• შემოქმედებითი აზროვნების სტიმულირება<br><br>რას ვთავაზობთ:<br>ჩვენ ვთავაზობთ ინტერაქციულ მასტერკლასებს ბავშვებისთვის, რომელიც მოიცავს:<br></br>• თაიგულების აწყობას<br>• ყვავილების კომპოზიციების შექმნას<br>• ფერების შეხამების სწავლას<br>• შეფუთვის ხელოვნებას<br><br>მასტერკლასის პროცესი<br><br>მასტერკლასი არის:<br>• ძალიან ფერადი და სახალისო<br>• სრულად ინტერაქტიული<br>• ბავშვებზე მორგებული<br><br>პროცესში ბავშვები:<br>• თავად არჩევენ ყვავილებს<br>• ქმნიან საკუთარ ნამუშევრებს<br>• ბოლომდე ავლენენ ფანტაზიას<br><br>რა დახვდებათ ბავშვებს:<br><br>ადგილზე უზრუნველყოფილია:<br>• ყვავილების მრავალფეროვანი არჩევანი<br>• ყველა საჭირო ინსტრუმენტი<br>• ხელთათმანები და უსაფრთხო გარემო<br>• პროფესიონალი გუნდის მხარდაჭერა<br><br>რას ისწავლიან ბავშვები:<br><br>მასტერკლასის შედეგად ბავშვები:<br>• ისწავლიან ყვავილების სწორ მოვლას<br>• გაეცნობიან ფერების ჰარმონიას<br>• განივითარებენ ესთეტიკურ გემოვნებას<br>• შეიძენენ ხელსაქმის პრაქტიკულ უნარებს<br><br>უსაფრთხოება:<br><br>ჩვენთვის პრიორიტეტულია უსაფრთხოება:<br>• გამოყენებულია მაქსიმალურად არაალერგიული ყვავილები<br>• ყველა ბავშვი მუშაობს ხელთათმანებით<br>• დაცულია ჰიგიენისა და უსაფრთხოების ყველა წესი<br><br>შედეგი:<br><br>მასტერკლასის ბოლოს:<br><br>• თითოეული ბავშვი სახლში წაიღებს საკუთარ შექმნილ თაიგულს<br>• მიიღებს დაუვიწყარ გამოცდილებას<br>• იგრძნობს შემოქმედებით კმაყოფილებას<br><br>რატომ ჩვენ:<br><br>Concept Flowers გთავაზობთ:<br>• თბილ და მეგობრულ გარემოს<br>• ინდივიდუალურ მიდგომას თითოეულ ბავშვზე<br>• კრეატიულ და ხარისხიან გამოცდილებას<br><br><br>კონტაქტი<br>დაგვიკავშირდით თანამშრომლობისთვის<br>Concept Flowers<br><br>ზაქარია ფალიაშვილის 47<br><br><br>577722273 / 599882250<br><br><br>conceptflowers.tbs@gmail.com",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },
  card21: {
    title: "ფსიქოპათია - ფსიქიკის ანტისოციალური მხარე",
    price: "ბილეთი 30₾-დან",
    address: "57 თინა იოსებიძის ქუჩა, თბილისი",
    place: "აზროვნების აკადემია",
    image: "./002cbaea-5313-4dc2-b7f9-efc5bea1ee18.webp",
    map: "./map.png",

    desc1: "💡 16 ივნისს აზროვნების აკადემიაში გაიმართება სალონური საღამო თემაზე „ფსიქოპათია - ფსიქიკის ანტისოციალური მხარე“, რომელსაც ფსიქოთერაპევტი სოსო დოლიძე წარუძღვება.<br><br>ფსიქიკის კვლევის დროს, ნორმასა და პათოლოგიას შორის განსხვავება, თავისთავად რთული, მრავალმხრივი და საკამათო საკითხია. არსებობს პირები, რომელთა ქცევები ანტისოციალური ტენდენციებისა და სოციალური ნორმებისგან გადახრის ნიშნებს ატარებს. ასეთი ადამიანების ნაწილი შესაძლოა კანონთან კონფლიქტშიც მოვიდეს, თუმცა არა ყველა. ზოგს კი პირიქით, წარმატებული კარიერა, გავლენა, ავტორიტეტი, ლიდერობა და საზოგადოებრივი სტატუსი შეიძლება ჰქონდეს, მიუხედავად იმისა, რომ ასოციალური მორალისგან განსხვავებული თუ ზოგჯერ შეუსაბამო ქცევები ახასიათებდეს.<br><br>არსებობენ ადამიანები, რომელთა ანტისოციალური ქცევების ფარული სტილი და ხედი მათი ქცევის ნორმალურობის, კეთილგანწყობისა და მომხიბვლელობის შთაბეჭდილებას ტოვებს. სწორედ ამ ტიპის პირებს, „ფარული სტრუქტურის მქონე“ ნარცისული თუ ფსიქოპათოლოგიური ფსიქიკური თავისებურებების მქონე ადამიანებს ეძღვნება ანტისოციალური პიროვნების აშლილობის განხილვა. ამ აშლილობას უკავშირდება ის ქცევები და ფსიქიკის ნიმუშები, რომლებიც არაერთი პიროვნების ცხოვრებაზე ახდენს გავლენას. საღამოს ფარგლებში მონაწილეები გაეცნობიან ამ ტიპის პიროვნებების ფსიქიკურ კონსტრუქციებსა და მათ ქცევით მახასიათებლებს.<br><br>ლექციაზე შევეხებით ადამიანის ანტისოციალურ მხარეს, ნორმიდან გადახრეული პათოლოგიური დამოკიდებულებების მექანიზმებს და მათ გავლენას ყოველდღიურ ცხოვრებაზე. განხილული იქნება, რა შეიძლება იდგეს ამგვარი ქცევების უკან, როგორ ვლინდება ისინი და რა რისკებს შეიცავს ასეთი ტენდენციების მქონე ადამიანებთან ურთიერთობა.<br><br>📚 შეხვედრა დაფუძნებულია კვლევებსა და სასწავლო მასალებზე.<br>🕒 შეხვედრის ხანგრძლივობა – 2-3 საათი",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card22: {
    title: "Beyond the Call - კონტაქტ ცენტრის და CX ლიდერების ვორქშოფი",
    price: "ბილეთი 250₾-დან",
    address: "26 მაისის მოედანი 1, თბილისი",
    place: "Holiday inn Tbilisi",
    image: "./f08f7a36-10aa-4b9f-8fb9-e576753db34c.webp",
    map: "./map.png",

    desc1: "კონტაქტ-ცენტრის მენეჯერებისა და CX ლიდერებისთვის ჩვენ შევქმენით ერთ დღიანი პროფესიონალური ვორქშოფი: Beyond the Call, სადაც საერთაშორისო სტანდარტები ქართულ რეალობას ხვდება. ეს არის ერთ დღიანი ინტენსიური სამუშაო შეხვედრა, სადაც სფეროს 4 წამყვანი პროფესიონალი გაგიზიარებთ გამოცდილებას, რომელიც შეცვლის თქვენს ყოველდღიურ ოპერაციებსა და სტრატეგიულ ხედვას.<br><br>რატომ უნდა დაესწროთ?<br>კონტაქტ-ცენტრისა და მომხმარებელთა გამოცდილების მართვა დღეს მხოლოდ ზარებზე პასუხს არ ნიშნავს. ეს არის მუდმივი ბალანსი ადამიანურ რესურსსა და იმ ინოვაციურ ხელსაწყოებს შორის, რომლებიც მომსახურების ხარისხს განსაზღვრავენ.<br><br>ვორქშოფზე თქვენ მოისმენთ:<br><br>როგორ შევქმნათ თანამედროვე კონტაქტ ცენტრი<br>თამთა გობრონიძე - კონტაქტ ცენტრის, დისტანციური მომსახურების და გაყიდვების მართვის 18-წლიანი გამოცდილებით გაგიზიარებთ:</br><br>- ქოლ-ცენტრიდან თანამედროვე, მონაცემებზე დაფუძნებულ კონტაქტ ცენტრამდე.<br>- კონტაქტ ცენტრის სტრუქტურა, ძირითადი KPI , მართვის მოდელები და ეფექტიანი ოპერაციები.<br>- მნიშვნელოვანი მაჩვენებლები ოპერაციულ ეფექტიანობის და მომხმარებლის გამოცდილების შესაქმნელად.<br><br>როგორ შეიძლება იქცეს კონტაქტ-ცენტრი მომხმარებლის გამოცდილების მართვის სტრატეგიულ რგოლად<br>ნათია რუხაძე, მომხმარებლის გამოცდილების მიმართულებით 17-წლიანი გამოცდილებით, გაგიზიარებთ<br>- როგორ ამოვიცნოთ მომხმარებლის რეალური საჭიროება თითოეული კონტაქტის უკან<br>- როგორ ვაქციოთ უკუკავშირი გამოცდილების გაუმჯობესების წყაროდ<br>- როგორ ცვლის თანამედროვე ტენდენციები და AI მომხმარებლის გამოცდილებას კონტაქტ-ცენტრთან ურთიერთობის დროს.<br><br><br>თანამშრომელზე ორიენტირებული გარემო. ინტერაქციული, პრაქტიკული სესია- მასტერკლასი:<br>თამარ კანაშვილი - მოწვეული სპიკერი, ტრენინგებისა და განვითარების სფეროში 15-წლიანი გამოცდილებით, კონტაქტ ცენტრებთან მუშაობის მიმართულებით. დოქტორი, ბიზნეს ტრენერ-კონსულტანტი, ტრენერთა ასოციაციის ხელმძღვანელი; 1000+ჩატარებული ტრენინგით ჩაატარებს ინტერაქციულ, პრაქტიკულ სესიას: თანამშრომელზე ორიენტირებული გარემო - პრაქტიკულ გამოცდილებასა და ემოციური ინტელექტის მიდგომებზე დაფუძნებული თემა, რომელიც თანამშრომლების მოტივაციას, ჩართულობას, ეფექტურ კომუნიკაციასა და მხარდამჭერი სამუშაო გარემოს შექმნას აერთიანებს.<br><br>- მომსახურების ტრანსფორმაცია: ხელოვნური ინტელექტი, მონაცემების ანალიზი და მომავლის კონტაქტ ცენტრი<br>ბექა გიგაური - Communiq-ის დირექტორი და თანადამფუძნებელი. 20-წლიანი გამოცდილება ტელეკომუნიკაციებში გაგიზიარებთ:<br>- სატელეფონო ცენტრიდან - AI-პლატფორმამდე: სერვისის ევოლუცია და მომავლის შესაძლებლობები.<br>- CRM და Omnichannel: მომხმარებლის 360°-იანი ხედვა „ერთ ფანჯარაში’’.<br>- მართვის ახალი სტანდარტი: ხარისხის ავტომატური კონტროლი და ეფექტურობის ეკონომიკა.<br><br>ჩვენი მიზანია:<br>- ცოდნის გაზიარება: გაჩვენოთ, როგორ მუშაობს Communiq-ის ინოვაციური ხელსაწყოები პრაქტიკაში.<br>- Network & Community: ინტერაქტიული სესიებით და როლური თამაშებით შევქმნათ გარემო, სადაც სფეროს პროფესიონალები ერთმანეთს გაიცნობენ და გაუზიარებენ გამოცდილებას.<br>- პრაქტიკული შედეგი: სამსახურში დაბრუნდეთ არა მხოლოდ ჩანაწერებით, არამედ ახალი იდეებით, კონკრეტული ხელსაწყოებით, რომელთა გამოყენება უფრო ეფექტურს გახდის პროცესებს და გუნდს.<br><br>დეტალები:<br>- ვისთვის არის: კონტაქტ-ცენტრის მენეჯერებისთვის, კონტაქტ-ცენტრის გუნდის ლიდერებისთვის, CX დირექტორებისთვის, მომსახურების ხარისხის მენეჯერებისთვის.<br>- ფორმატი: ინტერაქტიული მასტერკლასები, როლური თამაშები, Real-case დემონსტრაციები.<br><br><br>ასაკობრივი შეზღუდვა: 18+<br><br>ბილეთები:<br>Early Bird - 120₾ (SOLD OUT)<br>I კალათა - 180₾ (SOLD OUT)<br>II კალათა - 250₾.<br><br><br>ბილეთების რაოდენობა შეზღუდულია.<br>ბილეთების ინვოისის საფუძველზე შესაძენად მოგვმართეთ ელ. ფოსტაზე - Contact@communiq.io",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card23: {
    title: "პერსონალური ბრენდინგი",
    price: "ბილეთი 80₾-დან",
    address: "57 თინა იოსებიძის ქუჩა, თბილისი",
    place: "აზროვნების აკადემია",
    image: "./ca0b989c-c53b-4ee0-88da-2419dc5b1966.webp",
    map: "./map.png",

    desc1: "💡 17 ივნისს აზროვნების აკადემიაში გაიმართება ალექს ჩიღოვანის ტრენინგი თემაზე: „პერსონალური ბრენდინგი“.<br><br>👉 ტრენინგი საკუთარი იდენტობის გააზრებაზე, პირადი ღირებულებებისა და ძლიერი მხარეების აღმოჩენაზე და მათი ეფექტურ, გამჭვირვალე პერსონალურ ბრენდად გარდაქმნაზე, პროფესიულ და პირად ცხოვრებაში უფრო მაღალი პოზიციონირებისა და სწორი წარმოჩენისთვის.<br><br>განვიხილავთ, როგორ ვიცხოვროთ ისე, რომ ყოველი ადამიანის შესახებ შეიქმნას საკუთარი თავი — ნამდვილი პერსონალური ბრენდი; როგორ წარვადგინოთ საკუთარი თავი წარმატებულად და დამაჯერებლად; როგორ ვიპოვოთ ჩვენი უნიკალური ხმა და რა გზებით შევქმნათ ძლიერი პერსონალური ბრენდი. ასევე, ვისაუბრებთ იმ ძირითად პრინციპებზე, რაც აუცილებელია ძლიერი პერსონალური ბრენდის ჩამოყალიბებისთვის.<br><br>📚 შეხვედრა დაფუძნებულია კვლევებსა და სასწავლო მასალებზე.<br><br>🕒 შეხვედრის ხანგრძლივობა – 2-3 საათი.<br><br>🎟️ ბილეთის ფასი: 80 ლარი.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card24: {
    title: "შოტლანდიური ვისკის მასტერკლასზე",
    price: "ბილეთი 100₾-დან",
    address: "86 Irakli Abashidze Street, Tbilisi 0701",
    place: "Gastronome Wines & Spirits",
    image: "./31235c67-848b-442d-9507-01f1e3ea8fe9.webp",
    map: "./map.png",

    desc1: "💡 17 ივნისს აზროვნების აკადემიაში გაიმართება ალექს ჩიღოვანის ტრენინგი თემაზე: „პერსონალური ბრენდინგი“.<br><br>👉 ტრენინგი საკუთარი იდენტობის გააზრებაზე, პირადი ღირებულებებისა და ძლიერი მხარეების აღმოჩენაზე და მათი ეფექტურ, გამჭვირვალე პერსონალურ ბრენდად გარდაქმნაზე, პროფესიულ და პირად ცხოვრებაში უფრო მაღალი პოზიციონირებისა და სწორი წარმოჩენისთვის.<br><br>განვიხილავთ, როგორ ვიცხოვროთ ისე, რომ ყოველი ადამიანის შესახებ შეიქმნას საკუთარი თავი — ნამდვილი პერსონალური ბრენდი; როგორ წარვადგინოთ საკუთარი თავი წარმატებულად და დამაჯერებლად; როგორ ვიპოვოთ ჩვენი უნიკალური ხმა და რა გზებით შევქმნათ ძლიერი პერსონალური ბრენდი. ასევე, ვისაუბრებთ იმ ძირითად პრინციპებზე, რაც აუცილებელია ძლიერი პერსონალური ბრენდის ჩამოყალიბებისთვის.<br><br>📚 შეხვედრა დაფუძნებულია კვლევებსა და სასწავლო მასალებზე.<br><br>🕒 შეხვედრის ხანგრძლივობა – 2-3 საათი.<br><br>🎟️ ბილეთის ფასი: 80 ლარი.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card25: {
    title: "Freelancing is Tech",
    price: "ბილეთი 100₾-დან",
    address: "13 Moscow Ave, Tbilisi 0137",
    place: "კომბინატი | combinat",
    image: "./40f5e684-3006-4e10-9c00-d21d34709958.webp",
    map: "./map.png",

    desc1: "სამუშაოს მომავალი უკვე აქ არის!<br><br>19 ივნისს, სივრცეში კომუნა, გაერთიანდებიან Unlimited Summit-ისა და Global Tech Week Tbilisi-ის ერთობლივ ღონისძიებაზე.<br><br>ეს არის მასშტაბური, 360-გრადუსიანი ეკოსისტემა, რომელიც აერთიანებს ფრილანსერებს, სტარტაპერებს და<br>ანტრეპრენერებს, რომლებიც ცვლიან სამყაროს და ავითარებენ საკუთარ იდეებს.<br><br>მოხდება 100 ადამიანისგან შემდგარი სოციუმი, 20 ექსპერტი გაზიარებული ცოდნა და პრაქტიკული გამოცდილება,<br>AI-ის, მარკეტინგისა და ტექნოლოგიების მიმართულებით.<br><br>ეს არ არის რიგითი კონფერენცია — ეს არის მომავლის სტანდარტის ნეთვორქინგ პლატფორმა ახალი პარტნიორობებისა<br>და იდეებისთვის.<br><br>გარდა ამისა, მონაწილეებს ნანახს ექნებათ ინოვაციური შანსი, დაესწრონ 26 ივნისს GITA-ში დაგეგმილ Free mind <br>პროექტს. შექმენი შენი მომავალი დღესვე!",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card26: {
    title: "✨ მხატვრული ვიტრაჟის უნიკალური ტექნიკა — მხოლოდ ჩვენს სივრცეში!",
    price: "ბილეთი 350₾-დან",
    address: "გ.ახვლედიანის 25, თბილისი 0108",
    place: "ცეში",
    image: "./b034559d-5b2f-4ad5-ade9-f68724196f95.webp",
    map: "./map.png",

    desc1: "აღწერა<br><br>ჩვენი კურსი შესანიშნავი არჩევანია ყველასთვის, ვისაც სურს ანიმაციის სამყაროში პირველი პროფესიული ნაბიჯები გადადგას.<br><br>🎨 ორიგინალური ინტენსიური კურსი<br>⏳ 8 საათი პრაქტიკული სწავლება / განაწილებული 2 დღეზე<br><br>კურსის განმავლობაში:<br>✔ დაეუფლებით უნიკალურ ფიგურალურ ტექნიკას<br>✔ იმუშავებთ პროფესიონალური მასალებით<br>✔ შექმნით საკუთარ ნამუშევარს<br>✔ მიიღებთ ინდივიდუალურ რეკომენდაციებსა და მხარდაჭერას კურსის დასრულების შემდეგაც<br><br>ეს არის შესაძლებლობა, შეიძინოთ განახლებული და მრავალფეროვანი ხელოვნების ტექნიკა, რომელიც თქვენს შემოქმედებას ახალ დონეზე აიყვანს.<br><br>ჩვენთან შემოქმედებითი მასტერკლასის ცოდნა არ შემოიფარგლება!<br>მიიღე სრული გამოცდილება ✨<br><br>ასაკი 13+<br>რაოდენობა - 8<br>ფასი: 350 ლარი",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card27: {
    title: "ღვინით ხატვის მასტერკლასი რესტორან „ასკანელი ტერასაზე“",
    price: "ბილეთი 65₾-დან",
    address: "შოთა რუსთაველის გამზირი, ბათუმი",
    place: "ტერასა ასკანელი ბათუმი",
    image: "./f6821229-a8e6-4cc5-9cb3-f83ced208eb7.webp",
    map: "./map.png",

    desc1: "🍷 🎨 19 ივნისს, 18:00 საათზე ღვინის ხატვის მასტერკლასი რესტორან „ასმენდში“<br><br>💫 სცადე რაღაც ახალი ჩვენთან ერთად!<br><br>გაატარეთ მყუდრო და კრეატიური საღამო, სადაც პროფესიონალის ხელმძღვანელობით შექმნით საკუთარ<br>ნამუშევარს სასიამოვნო გარემოში.<br><br>✨ აქტივობა თვინის საღამოს შემოქმედებითი დასასრულია.<br><br>მასტერკლასზე ჩასაწერად დაგვიკავშირდით:<br>☎️ +995 557 07 55 55<br>📍 ბაგები, როსთაველის 40<br><br>ასაკობრივი შეზღუდვა 12+<br>ნებისმიერი ასაკის პირის დასწრება ბილეთით.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card28: {
    title: "ვორქშოფი ქართულ კალიგრაფიაში",
    price: "ბილეთი 50₾-დან",
    address: "4 Kalistrate Kutateladze St",
    place: "კალისტრატე ქუთათელაძის ქუჩა, 4",
    image: "./59259931-66ae-4240-a639-ec07cf6abe73.webp",
    map: "./map.png",

    desc1: "ვორქშოფი ქართულ კალიგრაფიაში- 7 წლის ასაკიდან ბავშვებისთვის და ზემოთ<br><br>ასაკი შეუზღუდავია<br><br>გეპატიჟებით ყველას<br><br><br>რომ მარტივად და ნაბიჯ-ნაბიჯ გაეცნოთ ქართულ კალიგრაფიას და თავად სცადოთ.<br><br><br>დაწერეთ ქართულად - შემატეთ ფერი და ფანტაზია.<br>ბილეთი: 50₾.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card29: {
    title: "ვორქშოპი „ეფექტური დელეგირება“",
    price: "ბილეთი 150₾-დან",
    address: "10 Petre Melikishvili St, Tbilisi 0179",
    place: "Tbilis Philarmonic by Mercure Hotel",
    image: "./a4de824b-9e2c-4102-88d2-1db0d3e2d0d1.jpg",
    map: "./map.png",

    desc1: "„ეფექტური დელეგირება“ - Turning Point-ის პრაქტიკული ვორქშოპი თამარ ყაჭეიშვილთან ერთად. სესია მონაწილეებს<br>დაეხმარება დელეგირების პროცესის სწორად გააზრებასა და ეფექტური ინსტრუმენტების პრაქტიკულ გამოყენებაში.<br><br>ვორქშოპის მიზანია, მონაწილეებმა ისწავლონ:<br>- პასუხისმგებლობის სწორად გადანაწილება<br>- დავალებების მკაფიო ფორმულირება<br>- თანამშრომლების გაძლიერება და ჩართულობის გაზრდა<br>- დროისა და რესურსების ეფექტურად მართვა<br><br>დამატებითი ინფორმაციისთვის დაგვიკავშირდით: 596 06 30 63; info@turningpoint.ge<br><br>განრიგი და დეტალები:<br>თარიღი: 19 ივნისი (19/06)<br>დრო: 19:00 - 21:30 სთ<br><br>ღირებულება: 150₾<br><br>ლოკაცია: სასტუმრო მერკური (Tbilisi Philharmonic Hotel by Mercure), მელიქიშვილის 10, სივრცე - KANCHELI",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

    card30: {
    title: "ფილმის ჩვენება / ვორკშოპი",
    price: "ბილეთი 30₾-დან",
    address: "39 Merab Kostava St, Tbilisi",
    place: "გრატო პასაჟი",
    image: "./1be09ff3-baf1-40f7-b913-24e1c0a3fd01.webp",
    map: "./map.png",

    desc1: "ფილმის ჩვენება<br><br>მილა<br>19 წთ | მხატვრული | ექსპერიმენტული 2020<br>სინოფსისი:<br>„მილა“ არის მოგზაურობა — ეგზისტენციალური კითხვების, საკუთარი თავის ძიებისა და იდენტობის გამოწვევების.<br><br>ცოცხალი შენობები<br>16 წთ, დოკ. ესპანეთი, 2023<br>მოკლე სინოფსისი<br>თბილისის 19-20 საუკუნის მოდერნისტული შენობები ნენის თვალით<br>ცოცხლდებიან და საკუთარ ისტორიებს – არქიტექტურის, გასაჭირისა და სიყვარულის შესახებ ყვებიან.<br><br>ქუქ #0<br>5 წთ | დოკ. ესპანეთი | 2014<br>ნანომედიის ბაზრის ქაოსში არსებული სიმშვიდე.<br><br>იყო და არა იყო რა<br>5 წთ | მხატვრული | ესპანეთი | 2013<br>როცა ჩადიან ზღვა გაზეთებს<br><br>ექსპერიმენტული კინოს და ვიზუალური აზროვნების ვორქშოპი<br>ხანგრძლივობა - 1:30<br>ვორქშოპი ეძღვნება კინოსა და ვიზუალს – ექსპერიმენტების,<br>ასოციაციების, მეხსიერებისა და ინტუიციურ პროცესებს.<br>(თითოეული ერთეული ჩანაწერების/ჩანახატების შექმნა და გაზიარება)<br><br>არტ ბიო<br>სალომე გველესიანი არის არტისტი, რომელიც მუშაობს სხვადასხვა მედიაში — ტექსტი, ვიდეოარტი, ფოტოგრაფია, ფერწერა<br>და მოძრავი ხელოვნება. მისი ინტერესის სფეროს განასახიერებს ვიზუალური თხრობა, სუბიექტური<br>და კოლექტიური გამოცდილება, ასევე ინტროსპექცია. მისი შემოქმედებითი პრაქტიკის მნიშვნელოვან ნაწილს<br>ექსპერიმენტული სახასიათო ენები და ჟანრები წარმოადგენს. ვიზუალური თხრობის, ტექსტებისა და<br>ტექნოლოგიების კომბინაციით ცდილობს შექმნას ახალი ვიზუალური და ემოციური გამოცდილებები.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

     card31: {
    title: "„სამშენებლო სამართლის ABC“",
    price: "ბილეთი 75₾-დან",
    address: "10 Petre Melikishvili St, Tbilisi 0179",
    place: "Tbilis Philarmoni by Mercure Hotel",
    image: "../002cbaea-5313-4dc2-b7f9-efc5bea1ee18.webp",
    map: "./map.png",

    desc1: "🚀 J&J Training Center გთავაზობთ ლექციათა ციკლს თემაზე „სამშენებლო სამართლის ABC“, რომელსაც გაუძღვება<br>სამშენებლო სამართლის ექსპერტი ნინა ჯულაყიძე. პრაქტიკული კურსი „სამშენებლო სამართლის ABC“ აერთიანებს ოთხ<br>შეხვედრას, რომლის ფარგლებშიც სილაბუსით გათვალისწინებული საკითხების განხილვა განხორციელდება case study<br>პრინციპით.<br><br>🏗️ სამშენებლო სამართალი ერთ-ერთი ყველაზე პრაქტიკული და მოთხოვნადი მიმართულებაა. თუმცა, დამწყები<br>იურისტისთვის ხშირად რთულია დაინახოს საიდან იწყება ეს სფერო, რა ეტაპებს მოიცავს სამშენებლო პროცესი და რა<br>როლი აქვს იურისტს თითოეულ ეტაპზე.<br><br>🎯 კურსი განკუთვნილია დამწყები იურისტებისათვის და ყველა იმ პირისთვის, ვისაც სურს სამშენებლო სამართლის<br>სრული ციკლის დანახვა მარტივად, პრაქტიკულად და სისტემურად.<br><br>💡 კურსის მიზანია მსმენელს შეუქმნას მკაფიო წარმოდგენა, რა არის სამშენებლო სამართალი, როგორ იწყება<br>მშენებლობა, რა მნიშვნელობა აქვს მიწის სამშენებლო უნარიანობის შეფასებას, რა ეტაპებს გადის საქმე ნებართვის<br>მოპოვებამდე, როგორ მზადდება მშენებარე უძრავი ქონების ხელშეკრულებები, რა როლი აქვს მუნიციპალურ<br>ინსპექციას და როგორ გადადის მშენებლობა დავაში.<br><br>კურსი განკუთვნილია:<br>👉 დამწყები იურისტებისთვის, რომელთაც სამშენებლო ბინა აინტერესებთ;<br>👉 მოქმედი იურისტებისთვის, რომელთაც სურთ საკუთარი ცოდნის სისტემატიზაცია და გაღრმავება;<br>👉 არქიტექტორებისთვის, ვისაც სურს უკეთ გაიგოს ნებართვის მოპოვების პროცესში მნიშვნელოვანი ნორმატიული<br>დოკუმენტაციის შინაარსი და თანმდევი სამართლებრივი რისკები;<br>👉 დეველოპერული კომპანიების მოქმედი თანამშრომლებისთვის;<br>👉 ყველასთვის, ვისაც სურს დაინახოს სამშენებლო პროცესის სამართლებრივი მხარე;<br><br>კურსის სტრუქტურა:<br>▪ 30 მაისი მიწის სამშენებლო პოტენციალი და მშენებლობის ნებართვის გზა<br>ინ. სილაბუსი https://shorturl.at/UlMzC<br><br>▪ 6 ივნისი სამშენებლო დოკუმენტაცია და ადმინისტრაციული გარიგებები<br>ინ. სილაბუსი https://shorturl.at/BQPWH <br>▪️ 𝟏𝟑 ივნისი მუნიციპალური ინსპექცია, სამშენებლო დარღვევები და სანქციები<br>იხ. სილაბუსი https://shorturl.at/AdUiB<br>▪️ 𝟐𝟎 ივნისი სამშენებლო დავები და სასამართლოში გასაჩივრება<br>იხ. სილაბუსი https://shorturl.at/Uh7CT<br><br>📆თარიღები: 𝟐𝟎 ივნისი<br>⏰დრო: 𝟏𝟏:𝟎𝟎–𝟏𝟕:𝟎𝟎<br><br>📍გამართვის ადგილი: სასტუმრო „მერკური“, პეტრე მელიქიშვილის 𝟏𝟎 (ფილარმონიასთან), ასევე 𝐳𝐨𝐨𝐦 პლატფორმის მეშვეობით.<br><br>💸ერთი შეხვედრის ღირებულება: 𝟑𝟗𝟎 ლარი;",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

    card32: {
    title: "საზაფხულო შემოქმედებითი ვორქშოპები ბავშვებისთვის",
    price: "ბილეთი 40₾-დან",
    address: "ვ. ბაგრატიონის ქ. N62",
    place: "study point",
    image: "./ff4635ad-1451-46f1-9ef8-8a719c43cafc.webp",
    map: "./map.png",

    desc1: "აღწერა<br><br>Study Point გთავაზობთ საზაფხულო შემეცნებით პროგრამების სერიას, სადაც ბავშვები დეველოპერებისა და შემეცნებითი<br>ტექნიკის გამოყენებით შეიძენენ უნიკალურ გამოცდილებას სასწავლო სფეროში.<br><br>პროგრამა მოიცავს ოთხ განსხვავებულ კურსს: პლასტილინოგრაფიას, თემის საათს, ადაპტურ სარეკლამო და<br>მათემატიკურ სახალს. თითოეული პროგრამა დამუშავებულია და ბავშვებს შესაძლებლობას აძლევს ერთ ან რამდენიმე<br>აქტივობას სასწავლო ინტერესების მიხედვით.<br><br>მონაწილეებს ადგილზე დახვდებათ ყველა საჭირო მასალა, მყუდრო და მეგობრული გარემო. თითოეული შეხვედრის<br>ბოლოს ბავშვებს სახლში წაღების სასიამოვნო ხელნაკეთი ნამუშევარი დარჩებათ.<br><br>დამატებითი ინფორმაცია:<br>პერიოდი: 20 ივნისი – 11 ივლისი<br>ხანგრძლივობა: 1 სთ – 1 სთ 20 წთ<br>ასაკი: 4 წლიდან (4–5 წლის ბავშვების მონაწილეობა შესაძლებელია მშობელთან ერთად)<br>ადგილების რაოდენობა: 6 ბავშვი თითოეულ ჯგუფში<br><br>მისამართი: გ. ბარათაშვილის ქ. N62, წერეთლის მეტროსთან<br><br>დამატებითი კითხვების შემთხვევაში: +995 511 192 192",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "www.studypoint.ge"
  },

   






  
};
const data = cardsData[cardId];




if (data) {
    document.getElementById("texti1").textContent = data.title;
    document.getElementById("but1").textContent = data.price;
    document.getElementById("texti10").innerHTML = data.address;
    document.getElementById("text11").textContent = data.place;
    document.getElementById("phot1").src = data.image;
    document.getElementById("mapImage").src = data.map;

    document.getElementById("texti2").innerHTML = data.desc1;
    document.getElementById("texti3").innerHTML = data.desc2;
    document.getElementById("texti4").innerHTML = data.desc3;
    document.getElementById("texti5").innerHTML = data.desc4;
    document.getElementById("texti7").innerHTML = data.desc5;
    document.getElementById("texti8").innerHTML = data.desc6;
    document.getElementById("texti9").innerHTML = data.desc7;

    document.getElementById("text6").href = data.link;
}



