

const params = new URLSearchParams(window.location.search);
const cardId = params.get("id");




   

const cardsData = {
  card36: {
    
    title: "ილუზიების მუზუემი",
    price: "ბილეთი 30₾-დან",
    address: "ბეთლემის 10, თბილისი",
    place: "ილუზიების მუზეუმი",
    image: "./5b291f77-cc75-4356-bbf6-2c4411f3cf93.webp",
    map: "./map.png",
    

    desc1: "თბილოსის ლოლების მუზეუმი ნარნიასდენს როლს სოციალურ,<br>ასევე გასართობ სივრცედ ლოლების სამყაროში მოხვედრილთათვის.<br>სადა ყველა ითამაშებს ნარნიასდენის ელემენტებით.<br>ეს არის იდელური ადგილი ბავშვების და ოჯხის წევრებისთვის ერთდროულად<br>და ახალ შთაბეჭდილებებისთვის.<br>ეს ადგილი შვავქმნის არა მარტო ბავშვებს,<br>არამედ მათ მშობლებს, ბებიებს, ბაბუებს და ახლო ადამიანებს.<br><br>სამუშაო საათები: მუზეუმი მუშაობს ყოველდღე ორშაბათის გარდა,<br>11:00-21:00-მდე<br><br>ვიზიტი 4 წლიდან ბავშვებისთვის უფასოა<br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: "https://www.facebook.com/share/v/1EfNji9ryw/"
  },

  card37: {
    title: "ქვევრის და ქვევრის ღვინის მუზეუმი",
    price: "ბილეთი 5₾-დან",
    address:"ნაფარეული, საქართველი",
    place: "ნაფარეული ",
    image: "./cc217154-02e6-43ad-9525-9a6f65801e61.jpg",
    map: "./map.png",

    desc1: "ჩვენი ღვინის დამზადების ტრადიციის უძველესი ქართული ნიშაა,<br>რომელიც საუკუნეებს ითვლის.<br><br>ღვინის და ღვინის ფესვის მეშვეობით ის აერთიანებს ადამიანთა თაობებს,<br>მიწის სიყვარულს და დამუშავების უნიკალურ ხელოვნებას.<br><br>ტყუპების სვინის სახლი ნაფარეულის მახლობლად მდებარეობს,<br>რომელიც მთების ხეობაში მდებარე სოფელია კახეთის რეგიონში.<br>აქვე მდებარეობს ღვინის მუზეუმი, მარანი და საღვინე ლოჯი,<br>გაშლილი ვენახებით.<br><br>მუზეუმი წარმოადგენს ღვინის დამზადების პროცესის იმიტაციას,<br>სადაც სტუმრებს შეუძლიათ საკუთარი თვალით ნახონ<br>ღვინის დაყენების პროცესი და მონაწილეობა მიიღონ მასში.<br><br>მუზეუმი მოიცავს 500-მდე ექსპონატს,<br>1/3-ზეც მეტი ქვევრია,<br>რომლებიც ნაპოვნია სხვადასხვა რეგიონებში,<br>სხვადასხვა საუკუნეების განმავლობაში.<br><br>მუზეუმის ტერიტორიაზე განთავსებულია ღვინის ბარი,<br>სადაც სტუმრებს შეუძლიათ დააგემოვნონ სხვადასხვა ტიპის ღვინო,<br>მათ შორის ტყუპების ღვინო.<br><br>მუზეუმი აღიარებულია საერთაშორისო ორგანიზაციების მიერ:<br>6 მუზეუმი, საქართველოს ღვინის ეროვნული სააგენტოს მხარდაჭერით,<br>UNESCO-ს მიერ აღიარებულია, ICOM წევრია.<br>და II საუკუნის მუზეუმის შიგნით,<br>წარმოდგენილია ღვინის ისტორიის გამორჩეული პერიოდი.<br><br>ღიაა ყოველდღე 10:00-დან 19:00-მდე<br><br><br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
   card38: {
    title: "ვინსენტ ვან გოგის გამოფენა",
    price: "ბილეთი 20₾-დან",
    address: "16 შოთა რუსთაველის გამზირი, თბილისი 0108",
    place: "თბილისის ციფრული სივრცე",
    image: "../001fa9f1-c434-4609-bf79-7920f34306f5.webp",
    map: "./map.png",

    desc1: "თბილისის დიჯითალ სპეისის წარუდგენს ვანს გოგის იმერსიულ გამოფენას.<br>აქ წარმოდგენილია ვანს გოგის 60-ზე მეტი გამორჩეული ნამუშევარი,<br>მათ შორის სანდვიჩის ქუჩის ხედი და რუროსტერის ველი.<br><br>იხილეთ გამოფენის პრომო ვიდეო:<br>https://www.facebook.com/reel/336815100992469<br><br>მოწვეულ სტუმრებს დაემატებათ დამატებითი სასწავლო პროგრამები<br>და ქართული მოდერნისტული ხელოვნების ნამუშევრები.<br>ღონისძიება ტარდება თბილისის დიჯითალ სპეისში,<br>რომელიც მდებარეობს მარჯანიშვილის ქუჩაზე,<br>„პარკისის შენობაში“.<br><br>დამატებითი ინფორმაცია ან რეგისტრაციისთვის ეწვიეთ:<br>www.facebook.com/Tbilisidigitalspace/<br><br>სესიის დროებია:<br>18:00; 19:00 და 20:00 საათზე.<br><br>ტელეფონი:<br>577000705 ან 577000790<br><br>გაფრთხილება<br>არასრული ბილეთის კატეგორიის მფლობელს შესვლა ექვს წლამდე ასაკის<br>ბავშვთან ერთად არ შეუძლია და ასევე არ დაიშვება<br>აკადემიური ბილეთის ტარება.<br><br>ბილეთის გადაცვლა/დაბრუნება არ ხორციელდება!<br>ბილეთის ყიდვა ხდება 10 დღის წინასწარ.<br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card39: {
    title: "ვან გოგის გამოფენა",
    price: "ბილეთი 30₾-დან",
    address: "Holoseum",
    place: "Holoseum",
    image: "./d292f275-b982-43f5-be5e-efc10b4890c9.jpg",
    map: "./map.png",

    desc1: "Van Gogh Alive: Art Meets AI<br>მიდი ნახე ვან გოგის სამყაროს ალტერნატიული გენერაცია გენეზისში,<br>რომელიც ხელახლა არის შექმნილი कृत्रიმი ინტელექტის მიერ.<br>ნამდვილი ექსპოზიცია Holoseum - ის სივრცეში,<br>სადაც ხელოვნური ინტელექტი აერთიანებს ვან გოგის ხელოვნებას იმით,<br>რომ წარმოგიდგენს ორ განზომილებიან ხელის ნამუშევრებს!<br><br>გამოფენა Generation 1.0 - არის ხელოვნების ახალი განზომილება<br>და უნიკალური გამოფენა გელოდება!<br>ეს გამოფენა აერთიანებს ვიზუალურ,<br>ხმოვან და მულტიმედიურ ელემენტებს,<br>გამოგიტანს ეს ხელოვნების მულტისენსორულ,<br>გამაოგნებელ და ინოვაციურ ნამუშევრებს!<br><br>ვინტო 4 კვირის განმავლობაში გაგრძელდება.<br>მისამართი: ბილიკის 10N°<br>გამოფენის ავტორი : Re:Animate<br>სამუშაო საათები: 11:00-20:30 (სამშაბათ-კვირა)<br><br>ბილეთების შეძენა შესაძლებელია<br>შოუს ოფიციალურ ვებგვერდზე.<br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card40: {
    title: "აჭარის ხარიტონ ახვლედიანის სახელობის მუზეუმი",
    price: "ბილეთი ",
    address: "ხარიტონ ახვლედიანის ქუჩა 4, ბათუმი",
    place: "აჭარის ხარიტონ ახვლედიანის სახელობსი მუზეუმი",
    image: "./3d202645-081e-44ad-91e6-e2ec8ce93ad9.webp",
    map: "./map.png",

    desc1: "საქართველოში ავიაციის განვითარება დაიწყო 1908 წელს,<br>როდესაც პირველი თვითმფრინავის მოდელი შეიქმნა.<br>1924 წელს უკვე არსებობდა ავიაციის სკოლა,<br>სადაც ქართველ პილოტებს ამზადებდნენ.<br><br>1939 წელს საქართველოში შეიქმნა ავიაციის ინსტიტუტი,<br>რომელიც მნიშვნელოვან როლს თამაშობდა<br>სამხედრო და სამოქალაქო ავიაციის განვითარებაში.<br><br>2005 წელს ავიაციის სფეროში ახალი ეტაპი დაიწყო,<br>როდესაც თანამედროვე ტექნოლოგიები და საერთაშორისო სტანდარტები<br>გაიტანეს ქართულ ავიაციაში.<br><br>ეს ისტორია აჩვენებს,<br>თუ როგორ განვითარდა ავიაცია საქართველოში<br>და როგორ იქცა იგი ქვეყნის ტექნოლოგიური პროგრესის ნაწილად.<br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "BATUMI CARD<br>ბარათის მფლობელს აქვს უფლება ისარგებლოს<br>დამატებითი სერვისებით და ფასდაკლებებით,<br>რომლებიც მოქმედებს სხვადასხვა დაწესებულებაში.<br><br>1. ბარათის მფლობელს შეუძლია მიიღოს ფასდაკლება<br>ქალაქის მუზეუმებში და საგამოფენო სივრცეებში.<br>2. ბარათის მფლობელს შეუძლია ისარგებლოს<br>სატრანსპორტო მომსახურებით სპეციალური ტარიფებით.<br>3. ბარათის მფლობელს შეუძლია მიიღოს<br>ფასდაკლება სასტუმროებში და რესტორნებში.<br><br>A. ბარათის გამოყენება შესაძლებელია<br>მხოლოდ ბარათის მფლობელის მიერ.<br>B. ბარათის მოქმედების ვადა განისაზღვრება<br>გამოცემის დღიდან.<br>C. ბარათის გამოყენება შესაძლებელია<br>მხოლოდ იმ დაწესებულებებში,<br>რომლებიც ოფიციალურად არიან ჩართული პროგრამაში.<br><br>ბარათის მფლობელი ვალდებულია<br>დაიცვას პროგრამის წესები და პირობები.<br>",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card41: {
    title: "ძმები ნობელების სახელობის ბათუმის ტექნოლოგიური მუზეუმი",
    price: "ბილეთი",
    address: "3ა, ლესელიძის, თამარის დასახლება, Batumi",
    place: "ძმები ნობელების სახელობის ბათუმის<br>ტექნოლოგიური მუზეუმი",
    image: "./c695ac28-a8f6-40df-b8c1-75d97b00d04e.jpg",
    map: "./map.png",

    desc1: "ნობელის პრემია მსოფლიოში ერთ‑ერთი ყველაზე პრესტიჟული ჯილდოა,<br>რომელიც Alfred Nobel‑ის ანდერძით 19‑ე საუკუნეში დაფუძნდა.<br><br>1917 წელს პირველად გაიცა ნობელის პრემია,<br>შემდეგ კი იგი ყოველწლიურად გადაეცემოდა მეცნიერებს,<br>მწერლებს და მშვიდობის დამცველებს.<br><br>2007 წელს ნობელის პრემია განსაკუთრებულ ყურადღებას მიიპყრო,<br>რადგან იგი გადაეცა ორგანიზაციებს,<br>რომლებიც გარემოს დაცვის მიმართულებით მუშაობდნენ.<br><br>ნობელის პრემია დღესაც რჩება სიმბოლოდ,<br>რომელიც აერთიანებს მეცნიერებას,<br>ლიტერატურას და მშვიდობის იდეას.<br>",
    desc5: "",
    desc3: "",
    desc5: "",
    desc2: "BATUMI CARD პროგრამაში მონაწილეობის მიღება შეუძლიათ:<br>a) სახელმწიფო დაწესებულებებს;<br>b) მუნიციპალურ ორგანიზაციებს;<br>c) არასამთავრობო ორგანიზაციებს;<br>d) საგანმანათლებლო დაწესებულებებს;<br>e) კულტურულ დაწესებულებებს;<br>f) სპორტულ ორგანიზაციებს;<br>g) სამედიცინო დაწესებულებებს;<br>h) ტურისტულ კომპანიებს;<br>i) სასტუმროებს;<br>j) რესტორნებს;<br>k) მცირე და საშუალო ბიზნესის წარმომადგენლებს;<br>l) ინდივიდუალურ მეწარმეებს;<br>m) პროექტებს, რომლებიც მიმართულია ქალაქის განვითარებაზე;<br>n) ინიციატივებს, რომლებიც ხელს უწყობს ადგილობრივი მოსახლეობის ჩართულობას.<br><br>პროგრამის ფარგლებში გათვალისწინებულია:<br>- ფასდაკლებები 35%‑მდე;<br>- მხარდაჭერა პროექტებისთვის 75,000 ლარამდე.<br><br>BATUMI CARD უზრუნველყოფს,<br>რომ მონაწილე ორგანიზაციები და პირები მიიღებენ<br>დამატებით სარგებელს და ხელს შეუწყობენ<br>ქალაქის სოციალურ და ეკონომიკურ განვითარებას.<br>",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card42: {
    title: "აჭარის ხელოვნების მუზეუმი",
    price: "ბილეთი",
    address: "აჭარის ხელოვნების მუზეუმი, 8 Zurab Gorgiladze St, Batumi",
    place: "აჭარის ხელოვნების მუზეუმი",
    image: "./1a3eb8d4-b8c4-4747-b593-69d33e6d53d6.jpg",
    map: "./map.png",

    desc1: "ქართული ეროვნული ბალეტი „სუხიშვილები“<br>დაარსდა 1945 წელს,<br>ილიკო სუხიშვილისა და ნინო რამიშვილის მიერ.<br><br>ანსამბლი მიზნად ისახავდა<br>ქართული ხალხური ცეკვისა და კულტურის შენარჩუნებას,<br>მის პოპულარიზაციას როგორც საქართველოში,<br>ასევე საზღვარგარეთ.<br><br>„სუხიშვილებმა“ საერთაშორისო წარმატება მოიპოვეს,<br>მათ კონცერტები გამართეს მრავალ ქვეყანაში,<br>ყველაზე პრესტიჟულ სცენებზე.<br><br>ანსამბლი დღემდე რჩება<br>ქართული კულტურული იდენტობის სიმბოლოდ,<br>და მისი ხელმძღვანელობა კვლავ<br>დაარსებული ოჯახის შთამომავლების ხელშია.<br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "ქართული ეროვნული ბალეტი „სუხიშვილები“<br>დაარსდა 1945 წელს,<br>ილიკო სუხიშვილისა და ნინო რამიშვილის მიერ.<br><br>ანსამბლი მიზნად ისახავდა<br>ქართული ხალხური ცეკვისა და კულტურის შენარჩუნებას,<br>მის პოპულარიზაციას როგორც საქართველოში,<br>ასევე საზღვარგარეთ.<br><br>„სუხიშვილებმა“ საერთაშორისო წარმატება მოიპოვეს,<br>მათ კონცერტები გამართეს მრავალ ქვეყანაში,<br>ყველაზე პრესტიჟულ სცენებზე.<br><br>ანსამბლი დღემდე რჩება<br>ქართული კულტურული იდენტობის სიმბოლოდ,<br>და მისი ხელმძღვანელობა კვლავ<br>დაარსებული ოჯახის შთამომავლების ხელშია.<br>",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card43: {
    title: "რელიგიის მუზეუმი",
    price: "ბილეთი 2",
    address: "King Tamar Settlement, Batumi 6010",
    place: "რელიგიის მუზეუმი(ბათუმი)",
    image: "./99baffb5-4757-440f-978b-c42ed027eb51.jpg",
    map: "./map.png",

    desc1: "რელიგიის მუზეუმის ისტორია 2004 წელს იწყება,იმ პერიოდისთვის მუზეუმში წარმოდგენილი ექსპოზიცია მწირი ჩამონათვალით <br>შემოიფარგლებოდა, რომელიც ფოტოებზე სხვადასხვა რელიგიური მიმდინარეობების შესახებ ინფორმაციას ასახავდა.<br><br>2023 წელს მუზეუმს სარემონტო/სარეაბილიტაციო სამუშაოები ჩაუტარდა, შეიცვალა ინტერიერი და ექსტერიერი, აღიჭურვა შესაბამისი <br>ავეჯითა და ტექნიკით, შეიქმნა ახალი ექსპოზიცია, რომელიც მოიცავს მართლმადიდებლობის, ქრისტიანობის სხვადასხვა მიმდინარეობის, <br>ისლამის, იუდაიზმის, ბუდიზმის და კათოლიციზმის რელიგიურ წიგნებს, სარიტუალო ნივთებსა და ტანისამოსს, წარსულის ამსახველ იშვიათ ფოტოებს, სხვადასხვა საავტორო ტექნიკით შესრულებულ მართლმადიდებლურ ხატებს, ბარელიეფებს, მინანქარს, ასევე ექსპოზიცია <br>გამრავალფეროვნებულია მართლმადიდებელი ეკლესიის, რომის კათოლიკური და სომხური სამოციქულო ეკლესიის ბათუმთან <br>დაკავშრებული არტეფაქტებით,რელიგიური რიტუალებისას აუცილებელი შესამოსებითა და მულაჟებით. აღსანიშნავია,რომ ექსპოზიციაში <br>წარმოდგენილია, სრულიად საქართველოს კათოლიკოს-პატრიარქის ილია II -ის ანაფორა.<br><br>რელიგიის მუზეუმის ექსპოზიციაში წარმოდგენილი არტეფაქტები მუზეუმის ვიზიტორებს აწვდის ინფორმაციას ბათუმის ისტორიისა და <br>ქართული ტრადიციის თვითმყოფადობის შესახებ, რელიგიური ტოლერანტობის ჭრილში. იგი ითვალისწიებს ყველა ეთნიკური ჯგუფის <br>ინტერესს, რადგან XXI საუკუნეში დემოკრატიული ფასეულობების დამკვიდრებას, მათ შორის ტოლერანტული შეხედულებების <br>ჩამოყალიბებას განსაკუთრებული მნიშვნელობა ენიჭება.<br><br>მუზეუმი მდებარეობს თამარ მეფის გამზირის მიმდებარე ტერიტორიაზე.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "<br>მუზეუმ პას-ის წარდგენის შემთხვევაში. ვიზიტორს უფლება აქვს. ერთჯერადად შევიდეს სსიპ აჭარის მუზეუმის შემადგენლობაში <br>შემავალ ყველა მუზეუმში.<br><br>მუზეუმ პასი საექსკურსიოს წარდგენის შემთხვევაში. ვიზიტორს უფლება აქვს. ერთჯერადად მიიღოს ექსკურსია სსიპ აჭარის მუზეუმის <br>შემადგენლობაში შემავალ ყველა მუზეუმში.<br>ვიზიტორთათვის შესვლა უფასოა მემედ აბაშიძის სახლ-მუზეუმში.<br>BATUMI CARD -ის წარდგენის შემთხვევაში ვიზიტორი სარგებლობს 35% იანი ფასადაკლებით აჭარის მუზეუმის შემადგენლობაში შემავალი <br>ყველა მუზეუმის სანახაობით ბილეთზე შესაბამისი დოკუმენტის წარდგენის საფუძველზე. მუზეუმში შესვლა უფასოა შემდეგი <br>პირებისთვის:<br><br>ა) ICOM–ის წევრები;<br><br>ბ) საქართველოს სახელმწიფო მუზეუმების თანამშრომლებისთვის;<br><br>გ) საქართველოსა და რეგიონში მოქმედი მხატვართა კავშირის წევრებისთვის (მხოლოდ ხელოვნების მუზეუმი);<br><br>დ) მუზეუმის ალიანსის წევრებისთვის;<br><br>ე) შეზღუდული შესაძლებლობის მქონე პირთათვის;<br><br>ვ) სოციალურად დაუცველთა ბაზაში რეგისტრირებულ პირთათვის (საქართველოს მოქალაქე. 75000<br><br>ქულაზე ნაკლები);<br><br>ზ) 4 წლამდე ასაკის ბავშვებისთვის (საქართველოს მოქალაქე);<br><br>თ) ომის ვეტერანებისთვის (საქართველოს მოქალაქე);<br><br>ი) ტურისტული გიდებისათვის (შესაბამისი დოკუმენტის წარდგენით);<br><br>კ) იძულებით გადაადგილებულ პირთათვის (საქართველოს მოქალაქე)..",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card44: {
    title: "საქართველოს ეროვნული მუზეუმი",
    price: "ბილეთი 2₾-დან",
    address: "",
    place: "სამუშაო საათებსა და დღეებს ნახავ ცალკეული მუზეუმების გვერდებზე",
    image: "./2a2f19e7-de6a-4b6c-b4fd-c330e689aaf6.webp",
    map: "./map.png",

    desc1: "აღწერა<br>აღმოაჩინე საქართველოს უნიკალური კულტურული მემკვიდრეობა ეროვნულ მუზეუმში. შეიძინე ბილეთი ონლაინ TKT.GE-ზე.<br>საქართველოს ეროვნული მუზეუმი 2004 წელს საქართველოს პრეზიდენტის ბრძანებულების საფუძველზე დაფუძნდა. ის 1852 წელს <br>თბილისში დაარსებული ”კავკასიის მუზეუმის” სამართალმემკვიდრე და ქვეყნის ხანგრძლივი სამუზეუმო ტრადიციების გამგრძელებელია. <br>მისი დაარსებით კულტურული მემკვიდრეობის დაცვის სფეროში სტრუქტურული, ინსტიტუციური და საკანონმდებლო რეფორმები დაიწყო.<br>გაერთიანების შექმნის მიზანი იყო კულტურული მემკვიდრეობის მოძრავი ძეგლების უდიდესი ნაწილის, მნიშვნელოვანი <br>ინტელექტუალური და სამეცნიერო-კვლევითი პოტენციალის თავმოყრა. ეროვნული საგანძურის ეფექტური მართვისთვის მუზეუმმა <br>შემოიღო ერთიანი მართვის სისტემა, ერთიანი სამეცნიერო და საინფორმაციო ბაზა და განსაზღვრა სამუზეუმო პოლიტიკა.<br>გაერთიანებაში შემავალი მუზეუმების ერთიან ქსელს გააჩნია სამეცნიერო-კვლევითი, სარესტავრაციო-საკონსერვაციო, საექსპოზიციო და <br>საგანმანათლებლო საქმიანობის ინტერდისციპლინარული ფორმა. ეროვნული მუზეუმი ადგილობრივ და საერთაშორისო დონეზე <br>თანამშრომლობს საგანმანათლებლო და კულტურის სფეროს სხვა დაწესებულებებთან, სახელმწიფო და კერძო სექტორთან და ამით <br>უზრუნველყოფს საქართველოს ეროვნული მუზეუმის ნაყოფიერ საქმიანობას.<br>ეროვნული მუზეუმის ინსტიტუციური განვითარება UNESCO-ს, ევროკავშირისა და სხვა საერთაშორისო ორგანიზაციების მხარდაჭერით <br>მიმდინარეობს.<br>ეროვნულ მუზეუმში გაერთიანებულია:<br>საქართველოს მუზეუმი<br>ხელოვნების მუზეუმი<br>ეთნოგრაფიული მუზეუმი ღია ცის ქვეშ<br>თბილისის ისტორიის მუზეუმი<br>საბჭოთა ოკუპაციის მუზეუმი<br>ეროვნული გალერეა<br>მუზეუმები რეგიონებში:<br><br>ვანის არქეოლოგიური მუზეუმ-ნაკრძალი<br>სამცხე-ჯავახეთის მუზეუმი<br>სვანეთის მუზეუმი<br>დმანისის მუზეუმ-ნაკრძალი<br>სიღნაღის მუზეუმი<br>ძალისას მუზეუმ-ნაკრძალი<br>სახლ-მუზეუმები :<br><br>ელენე ახვლედიანის სახლ-მუზეუმი<br>მოსე თოიძის სახლ-მუზეუმი<br>იაკობ ნიკოლაძის სახლ-მუზეუმი<br>უჩა ჯაფარიძის სახლ-მუზეუმი<br>სამეცნიერო ცენტრები:<br>ოთარ ლორთქიფანიძის სახელობის არქეოლოგიის ცენტრილეო დავითაშვილის სახელობის პალეობიოლოგიის ინსტიტუტი<br>საცავები:<br>თბილისის არქეოლოგიური საცავი<br>მცხეთის საცავი<br>გურჯაანის საცავი<br>მომხმარებელს ბილეთის გამოყენება შეუძლია, შეძენიდან ერთი კვირის განმავლობაში.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card45: {
    title: "იოსებ სტალინის სახელმწიფო მუზეუმი",
    price: "ბილეთი 5₾-დან",
    address: "32 Stalin Ave, Gori",
    place: "იოსებ სტალინის სხელმწიფო მუზეუმი(გორი)",
    image: "./8cab961b-36b3-4bcc-9e44-301febf46135.webp",
    map: "./map.png",

    desc1: "ი.ბ. სტალინის სახელმწიფო მუზეუმი მდებარეობს გორში, ქალაქში,სადაც ის დაიბადა. სამუზეუმო კომპლექსი 1957 წელს სტალინის <br>გარდაცვალების შემდეგ გაიხსნა. თუმცა იმ სახლში, სადაც სტალინი დაიბადა, მემორიალური მუზეუმი ჯერ კიდევ 1937 წლიდან მის <br>სიცოცხლეშივე არსებობდა. ორსართულიანი საექსპოზიციო შენობა კოშკით არქიტექტორ არჩილ ქურდიანის პროექტით აშენდა. მუზეუმის <br>შენობა მოპირკეთებულია ეკლარის ქვით.<br><br>სვეტები შემკულია ჩუქურთმებითა და ორნამენტებით. წითელი მარმარილოთია მოპირკეთებული ვესტიბიული. ი.ბ. სტალინის სახელმწიფო<br> მუზეუმის კომპლექსის შემადგენლობაში შედის მემორიალური სახლი (სადაც სტალინი დაიბადა) , სტალინის ვაგონი და <br>ორსართულიანი საექსპოზიციო დარბაზი. საექსპოზიციო შენობის წინ დგას მოქანდაკე სილოვან კაკაბაძის მიერ შესრულებული სტალინის <br>ქანდაკება. მუზეუმში თავმოყრილია შემდეგი ექსპონატები: მემორიალური ნივთები, საჩუქრები, ფერწერული ტილოები, ფოტო- კინო <br>დოკუმენტები. დაცულია იმ ეპოქის ამსახველი ისტორიული მასალა, რომელშიც მოღვაწეობდა სტალინი. სტალინის ცხოვრებისა და მოღვაწეობის ამსახველი სტაციონარული ექსპოზიცია მუზეუმის ექვს დარბაზშია განთავსებული. პირველ დარბაზში განთავსებული ექსპოზიცია <br>ასახავს სტალინის რევოლუციამდე და რევოლუციური მოღვაწეობის პერიოდს.<br>მეორე დარბაზში 1925-1940 წწ საბჭოთა ქვეყნის ისტორიის პერიოდია ასახული. აქ ისტორიული მოვლენების ფონზე ნაჩვენებია ი.ბ. სტალინის <br>ხელმძღვანელობით ბრძოლა ქვეყნის განვითარებისათვის.<br><br>მესამე დარბაზში მეორე მსოფლიო ომის ამსახველი ფოტო- დოკუმენტებია წარმოდგენილი. განსაკუთრებული კუთხე აქვს დათმობილი <br>თეირანის, იალტის, და პოტსდამის კონფერენციებს, გამოფენილია ი.ბ. სტალინის ერთ-ერთი საინტერესო ფოტო რეტუშის გარეშე. ამავე <br>დარბაზში ცალკე კუთხე აქვს დათმობილი ი.ბ. სტალინის პირად ცხოვრებას. მეოთხე დარბაზში მარმარილოს სვეტებს შორის მოთავსებულია <br>ი.ბ. სტალინის გარდაცვალების შემდეგ აღებული ბრინჯაოს ნიღაბის მეექვსე ეგზემპლარი. ნიღაბი აუღია ცნობილ მოქანდაკეს მ. <br>მანიზერს. ამავე დარბაზში მოთავსებულია საბჭოთა კავშირის სახალხო მხატვრის უჩა ჯაფარიძის მხატვრული ტილო „ი.ბ. სტალინი <br>კუბოში“ მუზეუმის მეხუთე საგამოფენო დარბაზი მთლიანად დათმობილი აქვს ი.ბ. სტალინის საჩუქრებს.<br><br>მეექვსე დარბაზში განთავსებულია სტალინის პირველი სამუშაო კაბინეტი, სადაც მუშაობდა 1918- 1922 წლებში და მისი მემორიალური <br>ნივთები. ცალკე ოთახი აქვს დათმობილი რეპრესიების პერიოდს. რეპრესიების ოთახი მუზეუმში 2010 წლიდან მოქმედებს.<br><br>ი.ბ. სტალინის სახელმწიფო მუზეუმის კომპლექსის საერთო ფართობია 3529.7 კვ/მ, მუზეუმის ფონდში ამჟამად 40000-ზე მეტი ექსპონატი, <br>დოკუმენტი, მხატვრული ტილო და დამხმარე სამუზეუმო მასალაა დაცული. მუზეუმში მოქმედებს შიდა სამეცნიერო ბიბლიოთეკა. <br>ი.ბ.სტალინის სახელმწიფო მუზეუმს ექსპონატების დიდი ნაწილი გადმოსცა მოსკოვის ისტორიისა და რევოლუციის მუზეუმმა.<br><br>უფასო საშვები მხოლოდ ადგილზე შესაბამისი საბუთის წარდგენის შემთხვევაში:<br><br>II მსოფლიო ომის მონაწილეებსა და მათთან გათანაბრებული პირებისათვის<br>ICOM- ის წევრებსა და საქართველოს მუზეუმების თანამშრომლებისათვის.<br>I და II ჯგუფის ინვალიდებისათვის.<br>მზრუნველობამოკლებული ბავშვებისათვის.<br>სიღარიბის ზღვარსმიღმა მყოფი პირებისათვის.<br>მრავალშვილიანი და მარტოხელა დედებისათვის.<br>იძულებით გადაადგილებული და ოკუპირებული ტერიტორიის მოსაზღვრე სოფლებში მცხოვრები პირებისათვის.<br>პედაგოგი.<br>პენსიონერი.<br>ჯარისკაცებისათვის.<br>6 წლამდე ბავშვებისთვის მუზეუმში შესვლა უფასოა.<br>სამუშაო საათები:<br><br>ი.ბ. სტალინის სახელმწიფო მუზეუმი მუშაობს ყოველდღე 10:00-დან 18:00 საათამდე.<br><br>1 ნოემბრიდან 1 აპრილამდე მუზეუმი ვიზიტორს მიიღებს 10:00-დან 17:00 საათამდე.<br><br><br>რჩევები და წესები:<br><br>დამთვალიერებელმა ბილეთი უნდა შეინახოს ვიზიტის ბოლომდე და მოთხოვნის შემთხვევაში ხელახლა წარუდგინოს შესაბამის პირს.<br>დამთვალიერებლებმა, რომლებიც სარგებლობენ შეღავათიანი ტარიფით ან უფასო შესვლის უფლებით, სალაროსთან უნდა წარადგინონ <br>შესაბამისი საბუთი.<br>შეძენილი ბილეთი დაბრუნებას არ ექვემდებარება.<br>ჯგუფის ხელმძღვანელები პასუხისმგებლები არიან მათი ჯგუფის წევრების საქციელზე.<br>იკრძალება ექსპონატებზე ხელით შეხება.<br>მუზეუმის შენობასა და მუდმივ ექსპოზიციებში კერძო მიზნებისთვის ფოტოგადაღება ნებადართულია ბლიცისა და ფოტოშტატივების <br>გამოყენების გარეშე<br>ფოტო და ვიდეოგადაღება დროებით გამოფენებზე კატეგორიულად დაუშვებელია.<br>გადაღება კომერციული მიზნებისთვის დასაშვებია მხოლოდ მუზეუმის ადმინისტრაციასთან შეთანხმებისა და წერილობითი ნებართვის <br>საფუძველზე.<br>ნებისმიერი ჩანაწერი ან ფოტო, სადაც შესაძლოა გამოჩნდეს მუზეუმის თანამშრომელი, საჭიროებს მუზეუმის ადმინისტრაციის თანხმობას.<br></br>",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card46: {
    title: "პეტრას ციხე-სიმაგრე",
    price: "ბილეთი 2₾-დან",
    address: "ციხისძირი, აჭარა",
    place: "პეტრას ციხე",
    image: "./8f8046d9-d406-45eb-85a3-0f19ce466f8d.webp",
    map: "./map.png",

    desc1: "<br>პეტრას ციხე-სიმაგრე და ნაქალაქარი მდებარეობს ქობულეთის მუნიციპალიტეტის სოფელ ციხისძირში, ქალაქ ბათუმის ჩრდილოეთით 25 კმ-ის <br>მანძილზე.<br><br>პეტრას, როგორც ისტორიული ლაზიკის ცნობილი ციხე-ქალაქისა და საეპისკოპოსო ცენტრის, შესახებ ცნობები შემონახულია VI-IX საუკუნეთა <br>ბიზანტიურ საისტორიო წყაროებში (იუსტინიანეს ნოველები, პროკოპი კესარიელის თხზულებები, კონსტანტინეპოლის საეპისკოპოსო <br>კათედრათა ნუსხები), რომელთა მიხედვით, ლაზიკის სამხრეთ საზღვარზე, ზღვასთან, უმნიშვნელო დაბის ადგილას, იმპერატორ <br>იუსტინიანეს (527-565 წწ.) ბრძანებით გაშენდა ქალაქი, რომელმაც უმნიშვნელოვანესი როლი შეასრულა ბიზანტია-ირანს შორის <br>ლაზიკისათვის წარმოებული ომის დროს. კლდოვან ადგილას გაშენებულ ქალაქს პეტრა უწოდეს, რაც ბერძნულად ,,კლდეს, ქვას“ ნიშნავს. <br>მას ასევე მოიხსენიებენ, როგორც იუსტინიანეს ქალაქს (PETRA JUSTINIANA). VI-IX საუკუნეებში პეტრა იხსენიება, როგორც კონსტანტინეპოლის <br>საპატრიარქოში შემავალი ლაზიკის სამეფოს ერთ-ერთი ეპარქიის ცენტრი.<br><br>ციხისძირის მიმდებარე ტერიტორიაზე მრავალი შემთხვევითი არქეოლოგიური აღმოჩენა არის დადასტურებული. მათ შორის ძვ.წ. აღ. II <br>ათასწლეულის ბრინჯაოს მელითონეთა განძები, ახ.წ.აღ. III საუკუნის ოქროს სამკაულების, ვერცხლისა და ბრინჯაოს ჭურჭლების კოლექცია, <br>რომელიც ამჟამად სანქტ-პეტერბურგში – ერმიტაჟის მუზეუმშია დაცული, ხოლო კოლექციის გამორჩეული ნივთი, ოქროს მედალიონში <br>ჩასმული რომის იმპერატორ ლუციუს ვერუსის გამოსახულებიანი გემა, მის მუდმივ ექსპოზიციაშია წარმოდგენილი. შემთხვევით აღმოჩენათა <br>რიგს განეკუთვნება ასევე მრავალრიცხოვანი ნუმიზმატიკური ძეგლები, მათ შორის ბერძნული, რომაული, პართული, ბიზანტიური, <br>სასანური, არაბული და ოსმალური მონეტები.<br><br>XX საუკუნის 60-იანი წლებიდან ციხისძირის გეგმაზომიერი არქეოლოგიური კვლევის შედეგად გამოვლინდა ორ ბორცვზე განლაგებული <br>საფორტიფიკაციო ნაგებობები, რომლებიც ერთმანეთთან ორმაგი კედლებით იყო დაკავშირებული. ციხის შიგნით გაითხარა მცირე ზომის <br>დარბაზული ეკლესია ნახევარწრიული აბსიდით, რომელიც აუგიათ (ზოგადი თარიღი ახ.წ. აღ. X-XIV სს.) უფრო ძველი, დიდი ზომის, <br>ადრებიზანტიური ხანის სამნავიანი ბაზილიკის დანგრევის შემდეგ. უახლესი აღმოჩენები ცხადყოფს, რომ სამნავიანი ბაზილიკაც უფრო ძველ, <br>სავარაუდოდ, საკულტო ხასიათის ნაგებობის კედლებზეა გამართული. შიდაციხის ტერიტორიაზე აღმოჩნდა ადრებიზანტიური ხანის აბანო, <br>სხვადასხვა სამეურნეო დანიშნულების ნაგებობები (ცისტერნები) და შესაბამისი ეპოქის არქეოლოგიური მასალები.<br><br>შიდაციხის გარეთ შესწავლილია ნამოსახლარი, რომელიც შეიცავდა გვიანბრინჯაო-ადრერკინის, არქაული, კლასიკური, ელინისტური, <br>რომაული და ადრებიზანტიური ხანის კულტურულ ფენებს. ციხის ჩრდილოეთით მდებარე ზღვის სანაპირო ზოლში აღმოჩენილია <br>ხუროთმოძღვრული ძეგლები: ახ.წ.აღ. IV საუკუნით დათარიღებული ორი აბანო, ადრებიზანტიური ხანის ვილა და ვრცელი სამაროვანი (315 <br>სამარხი), რომელიც მოიცავს ანტიკური ხანიდან ადრეშუასაუკუნეების ჩათვლით პერიოდს. სამარხეული ინვენტარი შეიცავდა კერამიკულ და <br>მინის ნაწარმს, ოქროს, ვერცხლის და მინის სამკაულებს, რკინის იარაღებსა და მონეტებს. ციხისძირის ზღვისპირა დაბლობში ასევე გაითხარა <br>ახ.წ.აღ.VI-VII საუკუნეების დარბაზული ეკლესია და მის გარშემო ქრისტიანული ორმოსამარხები.<br><br>წერილობითი წყაროები და არქეოლოგიური აღმოჩენები ნათლად მეტყველებენ, რომ პეტრა-ციხისძირი ხანგრძლივი პერიოდის განმავლობაში <br>აღმოსავლეთი შავიზღვისპირეთის ერთ-ერთი უმნიშვნელოვანესი დასახლებული პუნქტი იყო, ხოლო ადრებიზანტიურ ხანაში იგი მსოფლიო <br>მოვლენების ცენტრში აღმოჩნდა.<br><br>უფასოდ დაიშვებიან<br><br>- 6 წლამდე ასაკის ბავშვები<br>- სოციალურად დაუცველი და იძულებით გადაადგილებული პირები<br>- საქართველოს მუზეუმის თანამშრომლები<br>- ICOM-ის და ICOMOS-ის წევრები<br>- შეზღუდული შესაძლებლობების მქონე პირები<br>- საქართველოს შეიარაღებული ძალების ჯარისკაცები/ოფიცრები /<br>- ომის მონაწილეები და საქართველოს შეიარაღებული ძალების ვეტერანები და მათთან გათანაბრებული პირები<br>- მუზეუმის სხვადსხვა პროექტებში ჩართული მოქალაქეები<br><br>მუზეუმი მუშაობს ყოველდღე 10:00 დან 18:00 მდე.",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },
  
     card47: {
    title: "გონიო-აფსაროსის ციხე-სიმაგრე",
    price: "ბილეთი 2₾-დან",
    address: "გონიო",
    place: "გონიოს ციხე",
    image: "./5c097b8a-7885-4576-98a7-801da368ae1b.jpg",
    map: "./map.png",

    desc1: "გონიო-აფსაროსი მდებარეობს სამხრეთ-დასავლეთ საქართველოში, ჭოროხის (დელტის მარცხენა სანაპიროზე, ბათუმის ცენტრიდან 12 კმ-ის <br>მოშორებით. ციხესიმაგრე ზღვასთან ახლოს, სტრატეგიულად მნიშვნელოვან ადგილასაა აგებული. სწორედ აქ გადიოდა ტრაპეზუნტიდან <br>სებასტოპოლისაკენ (თანამედროვე სოხუმი) მიმავალი გზა. ჭოროხისა და აჭარისწყლის ხეობებით კი სამცხე-ჯავახეთსა და ტაო-კლარჯეთთან იყო <br>დაკავშირებული.<br>გონიო-აფსაროსის ციხესიმაგრე გეგმით სწორკუთხედია. მისი სიგრძე 222 მეტრია, სიგანე–195 მეტრი. მთელი ფართობი 4,75 ჰექტარს <br>შეადგენს. ციხის კედლის საერთო სიგრძე პერიმეტრზე 900 მეტრია, კედლების სიმაღლე – 5 მეტრი, ხოლო კუთხეებთან, სადაც კოშკებია <br>აღმართული – 7 მეტრი. საძირკვლის სიღრმე 3,5 მეტრს აღემატება. კედლების ქვემო ნაწილი დიდი ზომის თლილი კვადრებით არის <br>მოპირკეთებული. გალავნის კედლებზე დაშენებულია ოსმალური პერიოდის ქონგურები. ამჟამად ციხეს აქვს 18 კოშკი, მაგრამ <br>თავდაპირველად 22 ჰქონდა. გალავნის კუთხეებთან დგას ოთხი მთავარი კოშკი, რომლებსაც ციხის შიგნით აქვს ქვის კიბე. ციხესიმაგრეს ადრე 4 შემოსასვლელი ჰქონია. დღეისათვის ორი– ჩრდილოეთისა და სამხრეთის. ციხესიმაგრის ფასადი დასავლეთისაკენ (ე.ი.ზღვისკენ) არის <br>მიმართული. ზღვა წარმოადგენდა ზურგსაც, ვინაიდან საშიშროების შემთხვევაში სწორედ აქეთკენ იყო ყველაზე უხიფათო მომარაგებისა და <br>უკანდასახევი გზა. აღმოსავლეთით ციხეს მთები იცავდნენ, ჩრდილოეთიდან – მდინარე ჭოროხი, მხოლოდ სამხრეთიდან იყო ის შედარებით <br>დაუცველი და ამიტომაც აქ ყველაზე მეტად გამაგრებულია ციხის კედლები.<br>გონიო-აფსაროსი განლაგებულია სამხრეთ-დასავლეთ საქართველოს იმ ნაწილში, სადაც აღმოცენდა კოლხური ბრინჯაოს კულტურა. ასურული <br>(თუქულთი-ნინურთა II –1248-1209 წწ; ტიგლათფილესერ I–1115-1077 წწ; სალმანასარ III– 859-824 წწ) და ურარტული (მენუა 810-786 წწ; არგიშთი I–786-765წწ; სარდურ II –765-735წწ) წყაროების მიხედვით გვიანბრინჯაოს ხანაში ჭოროხის აუზში არსებობდა პირველი ქართული <br>სახელმწიფოებრივი წარმონაქმნები: დაიაენი (დიაუხა)(ძვ. წ.აღ. XIII-IX სს) და კულხა (ძვ. წ.აღ. XII-VIII სს). წერილობითი წყაროების <br>(არტემიდორე ეფესელი – ძვ. წ.აღ. II ს, არიანე – ახ.წ. აღ. II ს, პროკოპი კესარიელი – ახ.წ. აღ. VI ს, სტეფანე ბიზანტიელი – ახ.წ. აღ. <br>VI ს და სხვ) და არქეოლოგიური მონაცემების თანახმად, სწორედ ამ პერიოდს განეკუთვნება აფსაროსის, როგორც დასახლებული პუნქტის, <br>წარმოქმნა. იგი დაკავშირებულია არგონავტების აია-კოლხეთში ლაშქრობასთან, კონკრეტულად კი ბერძნების მიერ აიეტის ვაჟის აფსირტეს მოკვლასა და აქვე დაკრძალვასთან. აფსაროსის სახელის წარმოშობის მითოლოგიური ახსნისგან განსხვავებით, ქართულ ისტორიოგრაფიაში <br><br>აფსაროსის ეტიმოლოგია წყლით მდიდარ უბანს–ჭაობიან ადგილს უკავშირდება, თუმცა გამორიცხული არაა, რომ აიეტის ვაჟის სახელი –აფსირტე <br>რაღაცნაირად წყალთანაც იყოს დაკავშირებული.უახლესი არქეოლოგიური მონაცემების მიხედვით დასტურდება, რომ პირველი სამოსახლოები ციხის ტერიტორიაზე ძვ. წ.აღ.VIII-VII <br>საუკუნეებში გაჩენილა. ცხოვრება გრძელდება კლასიკურსა (V-IV სს) და ელინისტურ (IV-I სს) ხანაშიაც. საკუთრივ ციხის აშენება ახ.წ. აღ. I <br>საუკუნეში რომაელებს უკავშირდება. რომაელი ავტორის პლინიუსის მიხედვით, ციხე (კასტელუმი) ახ.წ. აღ. 77 წელს უკვე აგებულია. <br>აფსაროსი ახ.წ. აღ. I-III სს რომის აღმოსავლეთი საზღვრის სტრატეგიული, პოლიტიკური, ეკონომიკური და კულტურული ცენტრი იყო. აქ <br>იდგა 5 დამხმარე კოჰორტა (დაახლოებით 1200-1500 კაცი). აფსაროსი არამარტო ძლიერი სამხედრო ბაზა, არამედ მნიშვნელოვანი საქალაქო <br>პუნქტიც იყო. ახ.წ. აღ. VI საუკუნის ავტორი პროკოპი კესარიელი აღნიშნავდა: ,,ეს ქალაქი ძველად მრავალრიცხოვანი ყოფილა, მას გარშემო უვლიდა მრავალი კედელი და შემკული იყო თეატრით და ჰიპოდრომით და მრავალი სხვაც ჰქონდა, რაც ჩვეულებრივ ქალაქის სიდიდის <br>მომასწავებელია“.<br>ზოგიერთი წყაროს მიხედვით (ეპიფანე კვიპროსელი, დოროთეოს ტვირელი, სოფრონი და სხვა), აფსაროსში დაკრძალულია ქრისტეს ერთ-ერთი <br>მოციქული – მატათა. VI ს 40-იანი წლებიდან აფსაროსში ბიზანტიელები გამაგრდნენ. X საუკუნიდან ეს ციხე აკამფსის სახელითაა ცნობილი. XII საუკუნიდან მკვიდრდება ამ პუნქტის ახალი სახელი – გონია. 1547-1878 წლებში აქ ოსმალთა მნიშვნელოვანი გარნიზონი დგას<br>.ციხის ისტორიით თავდაპირველად ჰენრიხ შლიმანი, ნიკო მარი და თეოდორ უსპენსკი დაინტერესდნენ. ძეგლზე არქეოლოგიური გათხრები <br>გასული საუკუნის 60-იანი წლებიდან დაიწყო. სამეცნიერო-კვლევითმა მუშაობამ სისტემური ხასიათი 1994 წლის შემდეგ შეიძინა, როდესაც <br>შეიქმნა მუზეუმ-ნაკრძალი და მუდმივმოქმედი არქეოლოგიური ექსპედიცია.<br>გათხრების შედეგად აღმოჩნდა საზოგადოებრივი დანიშნულების მონუმენტური ნაგებობანი: პრინციპია, პრეტორიუმი, ყაზარმები, თერმები; <br>სამეურნეო-სახელოსნო უბნები, წყალგაყვანილობისა და საკანალიზაციო სისტემები; მრავალფეროვანი ნივთიერი მასალა: კერამიკა, მინის, <br>ბრინჯაოს, ოქროსა და ვერცხლის ნაწარმი, მონეტები და ა.შ. განსაკუთრებით აღსანიშნავია გონიოს განძი, რომელშიც საიუველირო <br>ხელოვნების მაღალმხატვრული ნიმუშებია წარმოდგენილი.<br><br>უფასოდ დაიშვებიან:<br>- 6 წლამდე ასაკის ბავშვები<br>- სოციალურად დაუცველი და იძულებით გადაადგილებული პირები<br>- საქართველოს მუზეუმის თანამშრომლები<br>- ICOM-ის და ICOMOS-ის წევრები<br>- შეზღუდული შესაძლებლობების მქონე პირები<br>- საქართველოს შეიარაღებული ძალების ჯარისკაცები/ოფიცრები /<br>- ომის მონაწილეები და საქართველოს შეიარაღებული ძალების ვეტერანები და მათთან გათანაბრებული პირები<br>- მუზეუმის სხვადსხვა პროექტებში ჩართული მოქალაქეები ",
    desc2: "",
    desc3: "",
    desc4: "",
    desc5: "",
    desc6: "",
    desc7: "",
    link: ""
  },

  

  
};
const data = cardsData[cardId];

if (cardId === "card36") {
    document.getElementById("main").style.marginTop = "100px";
}

if (cardId === "card37") {
    document.getElementById("main").style.marginTop = "500px";
}



if (cardId === "card38") {
    document.getElementById("main").style.marginTop = "420px";
}




if (cardId === "card39") {
    document.getElementById("main").style.marginTop = "260px";
}



if (cardId === "card40") {
    document.getElementById("main").style.marginTop = "600px";
}



if (cardId === "card41") {
    document.getElementById("main").style.marginTop = "580px";
}




if (cardId === "card42") {
    document.getElementById("main").style.marginTop = "550px";
}






if (cardId === "card43") {
    document.getElementById("main").style.marginTop = "850px";
}



if (cardId === "card44") {
    document.getElementById("main").style.marginTop = "650px";
}



if (cardId === "card45") {
    document.getElementById("main").style.marginTop = "1200px";
}



if (cardId === "card46") {
    document.getElementById("main").style.marginTop = "1040px";
}


if (cardId === "card47") {
    document.getElementById("main").style.marginTop = "1040px";
}









if (data) {
    document.getElementById("museum-texti1").textContent = data.title;
    document.getElementById("museum-but1").textContent = data.price;
    document.getElementById("museum-texti10").innerHTML = data.address;
    document.getElementById("museum-text11").textContent = data.place;
    document.getElementById("museum-phot1").src = data.image;
    document.getElementById("museum-mapImage").src = data.map;

    document.getElementById("museum-texti2").innerHTML = data.desc1;
    document.getElementById("museum-texti3").innerHTML = data.desc2;
    document.getElementById("museum-texti4").innerHTML = data.desc3;
    document.getElementById("museum-texti5").innerHTML = data.desc4;
    document.getElementById("museum-texti7").innerHTML = data.desc5;
    document.getElementById("museum-texti8").innerHTML = data.desc6;
    document.getElementById("museum-texti9").innerHTML = data.desc7;

    document.getElementById("museum-text6").href = data.link;
    document.getElementById("main").innerHTML = data.main
}









